Repository: UbuntuOpenStore/openstore-app
Catalog: po/*.po
Languages: ast, ca, cs, el, eo, et, eu, fi, he, lt, nb_no, pl, pt_pt, ro, ru, sc, sk, sq, sr, tr, ug

source: Do you want to install the unknown app %1? Installing apps from outside the OpenStore is not recommended and can potentially harm your system. Only install this app if you got it from a trusted source.
et: Kas sa soovid paigaldada tundmatu rakenduse „%1“? Rakenduste paigaldamine väljastpoolt OpenStore'i pole soovitatud ja see võib kahjustada sinu süsteemi. Paigalda see rakendus vaid siis, kui oled ta saanud turvalisest allikast.
he: להתקין את היישומון הלא מוכר %1? התקנת יישומונים מחוץ ל־OpenStore אינה מומלצת ועלולה לפגוע במערכת שלך. יש להתקין את היישומון הזה רק אם קיבלת אותו ממקור אמין.

source: I understand the risks
ca: Entenc el risc
cs: Rozumím rizikům
el: Καταλαβαίνω τους κινδύνους
et: Ma mõistan riske
eu: Arriskuak ulertzen ditut
he: הסיכונים ברורים לי
lt: Aš suprantu riziką
nb_no: Jeg forstår risikoen
pl: Rozumiem ryzyko
pt_pt: Eu entendo os riscos
ru: Я понимаю риски
sc: Apo cumprèndidu is arriscos

source: Review confirmation
el: Ελέγξτε την επιβεβαίωση
et: Arvustuse kinnitus
he: אישור ביקורת

source: Would you like to contact the publisher or file a bug instead? By opening a discussion with the developer(s) you could be helping to improve this app.
et: Kas sa selle asemel sooviksid võtta ühendust rakenduse väljaandjaga või koostada veateate? Näiteks vesteldes arendaja(te)ga võib sul olla võimalik aidata rakendust parandada.
he: ליצור קשר עם המפרסם או להגיש דוח תקלה במקום? פתיחת דיון עם המפתחים עשויה לסייע בשיפור היישומון הזה.

source: Get support
el: Λάβετε Υποστήριξη
et: Vaata kasutajatuge
he: קבלת תמיכה

source: Post my review
el: Δημοσίευση της κριτικής μου
et: Postita minu arvustus
he: פרסום הביקורת שלי

source: This app has access to restricted parts of the system and all of your data. It has the potential break your system. While the OpenStore maintainers have reviewed the code for this app for safety, they are not responsible for anything bad that might happen to your device or data from installing this app.
ca: Aquesta aplicació té accés a parts restringides del sistema i a totes les vostres dades i podria trencar el sistema. Si bé l'equip de manteniment de l'OpenStore ha revisat el seu codi per seguretat, no es fa responsables del mal que pugui fer al dispositiu o les dades, degut a la seva instal·lació.
cs: Tato aplikace má přístup k běžně zakázaným částem systému a ke všem vašim datům a může Váš ystém poškodit. Přestože správci OpenStore provedli kontrolu kódu aplikace z důvodu bezpečnosti, nenesou odpovědnost za možné škody na Vašem zařízení a datech při instalaci této aplikace.
el: Αυτή η εφαρμογή έχει πρόσβαση σε περιορισμένα μέρη του συστήματος και σε όλα τα δεδομένα σας. Έχει τη δυνατότητα να σπάσει το σύστημά σας. Ενώ οι συντηρητές του OpenStore έχουν ελέγξει τον κώδικα για αυτήν την εφαρμογή για ασφάλεια, δεν είναι υπεύθυνοι για οτιδήποτε κακό μπορεί να συμβεί στη συσκευή σας ή δεδομένα από την εγκατάσταση αυτής της εφαρμογής.
et: Sellel rakendusel on ligipääs sinu nutiseadme süsteemi piiratud osadele ja kõikidele sinu andmetele. Ta isegi võib olla suutlik süsteemi katki teha. OpenStore'i haldajad on küll selle rakenduse lähtekoodi turvalisuse ja ohutuse mõttes üle vaadanud, pole nad vastutavad kui midagi peale selle rakenduse paigaldamist läheb valesti sinu nutiseadme süsteemiga või sinu andmetega.
he: ליישומון הזה יש גישה לחלקים מוגבלים במערכת ולכל הנתונים שלך. הוא יכול להזיק למערכת שלך. אמנם המתחזקים של OpenStore בדקו את הקוד של היישומון הזה למען בטיחותך, אך הם אינם אחראים לשום דבר רע שעלול לקרות למכשיר שלך או לנתונים עקב התקנת יישומון זה.
lt: Ši programa turi prieigą prie ribotų sistemos dalių ir visų jūsų duomenų. Tai gali sugriauti jūsų sistemą. Nors „OpenStore“ prižiūrėtojai peržiūrėjo šios programos kodą dėl saugumo, jie nėra atsakingi už nieką, kas gali nutikti jūsų įrenginyje ar su Jūsų duomenis diegiant šią programą.
nb_no: Dette programmet har tilgang til begrensede deler av systemet, og all dataen din. Det kan potensielt ødelegge systemet. Selv om OpenStore-vedlikeholderne har vurdert koden for dette programmet i sikkerhetsøyemed, er de ikke ansvarlige for hva som kan skje enheten din eller dataen din hvis du installerer dette programmet.
pl: Ta aplikacja ma dostęp do ograniczonych części systemu i wszystkich danych. Może to spowodować uszkodzenie twojego systemu. Chociaż opiekunowie OpenStore sprawdzili kod tej aplikacji pod kątem bezpieczeństwa, ale nie ponoszą odpowiedzialności za nic złego, co mogłoby się stać z urządzeniem lub danymi po instalacji tej aplikacji.
pt_pt: Esta app tem acesso a partes restritas do sistema e a todos os seus dados. Tem potencial para danificar o seu sistema. Embora os programadores do OpenStore tenham revisto o código desta app por segurança, eles não são responsáveis por nada prejudicial que possa acontecer ao seu dispositivo ou dados ao instalar esta app.
ru: Это приложение имеет доступ к ограниченным частям системы и всем вашим данным. Оно может сломать вашу систему. Хотя служба поддержки OpenStore проверила код этого приложения на предмет безопасности, они не несут ответственности за что-либо плохое, что может произойти с вашим устройством или данными в результате установки этого приложения.
sc: Custa aplicatzione tenet atzessu a partes restrintas de su sistema e a totu is datos tuos. Diat pòdere fàghere dannu a su sistema. S'iscuadra de isvilupu at esaminadu su còdighe pro nde verificare sa seguresa, ma no si pigant peruna responsabilidade in casu de dannos a su dispositivu o a is datos.

source: Remove package
ast: Desaniciu del paquete
ca: Elimina el paquet
cs: Odstranit balíček
el: Αφαίρεση πακέτου
eo: Forigi pakaĵon
et: Eemalda pakett
eu: Paketea ezabatu
fi: Poista paketti
he: הסרת חבילה
lt: Šalinti paketą
nb_no: Fjern program
pl: Usuń pakiet
pt_pt: Remover o pacote
ro: Elimină pachetul
ru: Удалить пакет
sc: Cantzella su pachete
sk: Odstrániť balíček
sq: Hiq paketën
sr: Обриши пакет
tr: Paketi kaldır
ug: پىروگرامما بوغچىسى ئۈچۈر

source: Do you want to remove %1?
ast: ¿Quies desaniciar %1?
ca: Voleu eliminar %1?
cs: Opravdu odstranit %1?
el: Θέλετε να αφαιρέσετε το %1;
eo: Ĉu vi volas forigi %1?
et: Kas sa kindlasti soovid selle paketi eemaldada: %1?
eu: %1 -a ezabatu nahi duzu?
fi: Haluatko poistaa %1?
he: להסיר את %1?
lt: Ar norite pašalinti %1?
nb_no: Ønsker du å fjerne %1?
pl: Usunąć %1?
pt_pt: Deseja remover %1?
ro: Vrei să elimini %1?
ru: Вы действительно хотите удалить %1?
sc: Boles cantzellare %1?
sk: Naozaj odstrániť %1?
sq: Dëshiron të hiqësh %1?
sr: Да ли желите да обришете %1?
tr: %1 'i kaldırmak istiyor musunuz?
ug: سىز راستىنلا ئۈچۈرۈپ %1 تاشلامسىز؟

source: by %1
ca: per %1
cs: v %1
el: κατά %1
et: autorilt %1
he: מאת %1
lt: pagal %1
nb_no: av %1
pl: przez %1
pt_pt: por %1
ru: от %1
sc: pro %1

source: You are currently offline
el: Αυτήν τη στιγμή είστε εκτός σύνδεσης
et: Sinu nutiseadmes puudub hetkel võrguühendus
he: החיבור שלך מנותק

source: OpenStore update available
ca: Hi ha una actualització de l'OpenStore disponible
cs: Dostupná aktualizace pro OpenStore
el: Διατίθεται ενημέρωση OpenStore
eo: Ĝisdatigo de OpenStore disponebla
et: Saadaval on OpenStore'i uuendus
eu: OpenStore-aren eguneraketa eskuragarri
fi: OpenStore-päivitys saatavilla
he: יש עדכון של OpenStore
lt: Yra „OpenStore“ atnaujinimas
nb_no: Ny versjon av OpenStore tilgjengelig
pl: Dostępna jest nowa wersja OpenStore
pt_pt: Atualização da OpenStore disponível
ro: Actualizare OpenStore disponibilă
ru: Доступно обновление OpenStore
sc: B'at un'atualizatzione de OpenStore a disponimentu
sk: Dostupná aktualizácia pre OpenStore
sq: Përditësimi i OpenStore në dispozicion
sr: Нова верзија OpenStore доступна
tr: OpenStore güncellemesi mevcut

source: (%1 update available)
ca: (%1 actualització disponible)
cs: (%1 dostupná aktualizace)
el: (%1 ενημέρωση διαθέσιμη)
et: (saadaval on %1 uuendus)
he: (עדכון זמין)
nb_no: (Nyere versjon tilgjengelig)
pl: (dostępna jest %1 aktualizacja)
pt_pt: (%1 atualização disponível)
ru: Доступно %1 обновление
sc: (%1 atualizatzione a disponimentu)

source: Installed Apps
ca: Aplicacions instal·lades
cs: Nainstalované aplikace
el: Εγκατεστημένες Εφαρμογές
et: Paigaldatud rakendused
eu: Instalaturiko aplikazioak
he: יישומונים מותקנים
nb_no: Installerte apper
pl: Zainstalowane aplikacje
pt_pt: Aplicações instaladas
ru: Установленные приложения
sc: Aplicatziones installadas

source: Browse Apps by Category
ca: Aplicacions per categoria
cs: Prohledat aplikace podle kategorie
el: Αναζήτηση Εφαρμογών ανά Κατηγορία
et: Sirvi rakendusi kategooriate kaupa
he: עיון ביישומונים לפי קטגוריות
lt: Ieškokite programų pagal kategorijas
nb_no: Utforsk programmer etter kategori
pl: Przeglądaj aplikacje według kategorii
pt_pt: Navegar por categoria
ru: Обзор приложений по категориям
sc: Bide aplicatziones in categorias

source: No results found.
ast: Nun s'alcontraron resultaos.
ca: No s'ha trobat cap resultat.
cs: Nenalezeny žádné výsledky.
el: Δεν βρέθηκαν αποτελέσματα.
eo: Neniu rezulto trovita.
et: Tulemusi ei leidu.
eu: Ez da emaitzarik aurkitu.
fi: Ei tuloksia.
he: לא נמצאו תוצאות.
lt: Nieko nerasta.
nb_no: Ingen treff.
pl: Brak wyników.
pt_pt: Sem resultados encontrados.
ro: Nu am găsit niciun rezultat.
ru: Результаты не найдены.
sc: Perunu resurtadu.
sk: Žiadne výsledky.
sq: Nuk u gjetën rezultate.
sr: Нема резултата.
tr: Sonuç bulunamadı.
ug: ھېچقانداق نەتىجە تېپىلمىدى.

source: Nothing here yet
ast: Equí entá nun hai nada
ca: No n'hi ha cap encara
cs: Zatím tu nic není
el: Τίποτα εδώ ακόμα
eo: Nenio ĉi tie ankoraŭ
et: Siin pole veel midagi
eu: Oraindik ezer ere ez hemen
fi: Täällä ei ole vielä mitään
he: אין כאן כלום כרגע
lt: Dar nieko nėra
nb_no: Ingenting her ennå
pl: Niczego nie znaleziono
pt_pt: Sem nada aqui ainda
ro: Încă nu există nimic aici
ru: Ничего не найдено
sc: Ancora nudda inoghe
sk: Zatiaľ tu nič nie je
sq: Asgjë këtu akoma
sr: Нема овде ништа тренутно
tr: Henüz bir şey yok
ug: تېخى كەلمىدى

source: No app has been released in this category yet.
ast: Entá nun se llanzó denguna aplicación nesta estaya.
ca: Encara no s'ha publicat cap aplicació a aquesta categoria.
cs: V této kategorii zatím nebyly vydány žádné aplikace.
el: Δεν έχει κυκλοφορήσει καμία εφαρμογή σε αυτήν την κατηγορία ακόμη.
eo: Neniu aplikaĵo estis publikigita en ĉi tiu kategorio ankoraŭ.
et: Selles kategoorias pole veel avaldatud ühtegi rakendust.
eu: Kategoria honetan ez dago apliaziorik oraingoz.
fi: Tässä luokassa ei ole vielä sovelluksia.
he: עדיין לא שוחררו יישומונים תחת הקטגוריה הזאת.
lt: Šioje kategorijoje dar nebuvo išleista nė viena programa.
nb_no: Ingen apper utgitt i denne kategorien foreløpig.
pl: Nie ma aplikacji w tej kategorii.
pt_pt: Sem nenhuma aplicação nesta categoria.
ro: Nu a fost publicată nicio aplicație în această categorie până acum.
ru: В этой категории ещё не было выпущено приложений.
sc: Galu peruna aplicatzione publicada in custa categoria.
sk: V tejto kategórii ešte nič nie je.
sq: Asnjë aplikacion nuk është publikuar ende në këtë kategori.
sr: Нема апликација у овој категорији.
tr: Bu kategoride henüz bir uygulama yayınlanmadı.
ug: ئەپ تۈرىدە ھىېچقانداق نەتىجە ئېلان قىلىنمىدى.

source: Try with a different search.
ast: Prueba con otra gueta.
ca: Proveu amb una altra cerca.
cs: Zkuste hledat jinak.
el: Δοκιμάστε με διαφορετική αναζήτηση.
eo: Provu alian serĉon.
et: Proovi teistsugust otsingut.
eu: Saiatu bilaketa desberdin batekin.
fi: Yritä etsiä eri hakuehdoilla.
he: כדאי לנסות לחפש ביטוי אחר.
lt: Pabandykite atlikti kitokią paiešką.
nb_no: Prøv med nytt søk.
pl: Spróbuj z innym tekstem do wyszukania.
pt_pt: Tente novamente uma pesquisa diferente.
ro: Încearcă să folosești o căutare diferită.
ru: Попробуйте изменить параметры поиска.
sc: Proa cun un'àtera chirca.
sk: Skúste hľadať inak.
sq: Provoni me një kërkim të ndryshëm.
sr: Пробајте неку другу претрагу.
tr: Farklı bir arama yapmayı deneyin.
ug: باشقا نامدا ئىزدەپ سىناپ كۈرۈڭ.

source: Installed apps (%1)
ast: Aplicaciones instalaes (%1)
ca: Aplicacions instal·lades (%1)
cs: Nainstalované aplikace (%1)
el: Εγκατεστημένες εφαρμογές (%1)
eo: Instalitaj aplikaĵoj (%1)
et: Paigaldatud rakendused (%1)
eu: Instalaturiko aplikazioak (%1)
fi: Asennetut sovellukset (%1)
he: יישומונים מותקנים (%1)
lt: Įdiegtos programos (%1)
nb_no: Installerte apper (%1)
pl: Zainstalowane aplikacje (%1)
pt_pt: Aplicações instaladas (%1)
ro: Aplicații instalate (%1)
ru: Установленные приложения (%1)
sc: Aplicatziones installadas (%1)
sk: Nainštalované aplikácie (%1)
sq: App e instaluara (%1)
sr: Инсталираних апликација: (%1)
tr: (%1) Kurulu uygulama

source: Available updates (%1)
ast: Anovamientos disponibles (%1)
ca: Actualitzacions disponibles (%1)
cs: Dostupné aktualizace (%1)
el: Διαθέσιμες ενημερώσεις (%1)
eo: Disponeblaj ĝisdatigoj (%1)
et: Saadaval uuendused (%1)
eu: Eguneraketa eskuragarriak (%1)
fi: Saatavilla olevat päivitykset (%1)
he: עדכונים זמינים (%1)
lt: Yra atnaujinimų (%1)
nb_no: Tilgjengelige oppdateringer (%1)
pl: Dostępne aktualizacje (%1)
pt_pt: Atualizações disponíveis (%1)
ro: Actualizări disponibile (%1)
ru: Доступны обновления (%1)
sc: Atualizatziones a disponimentu (%1)
sk: Dostupné aktualizácie (%1)
sq: Përditësimet e disponueshme (%1)
sr: Доступно нових верзија: (%1)
tr: (%1) Güncelleme var

source: Stable version available (%1)
ast: Versiones estables disponibles (%1)
ca: Amb versió estable disponible (%1)
cs: Dostupné stabilní verze (%1)
el: Διαθέσιμη σταθερή έκδοση (%1)
et: Saadaval on stabiilne versioon (%1)
fi: Vakaa versio saatavilla (%1)
he: גרסה יציבה זמינה (%1)
lt: Yra stabilios versijos (%1)
nb_no: Stabil versjon tilgjengelig (%1)
pl: Dostępna stabilna wersja (%1)
pt_pt: Versão estável disponível (%1)
ru: Доступна стабильная версия (%1)
sc: Versione istàbile a disponimentu (%1)
sk: Dostupné stabilné verzie (%1)
sr: Доступно стабилних верзија: (%1)
tr: Stabil sürümü olan uygulamalar (%1)

source: The installed versions of these apps did not come from the OpenStore but a stable version is available.
ca: La versió instal·lada de l'aplicació no ve del servidor de l'OpenStore però hi ha disponible una versió estable.
cs: Instalované verze těchto aplikací nepocházejí ze serveru OpenStore. Je však dostupná stabilní verze.
el: Οι εγκατεστημένες εκδόσεις αυτών των εφαρμογών δεν προήλθαν από το OpenStore αλλά είναι διαθέσιμη μια σταθερή έκδοση.
et: Selle rakenduse paigaldatud versioonid pole pärit OpenStore'ist, aga stabiilne versioon on nüüd saadaval.
fi: Näiden sovellusten asennettu versio ei tule OpenStoresta, mutta vakaa versio on saatavilla.
he: הגרסאות המותקנות של יישומונים אלה לא הגיעו מ־OpenStore אך קיימת גרסה יציבה.
lt: Įdiegtos šių programų versijos nebuvo iš „OpenStore“, tačiau yra prieinamos stabilios versijos.
nb_no: De installerte versjonene av disse appene kom ikke fra OpenStore men stabile versjoner er tilgjengelige.
pl: Zainstalowane wersje tych aplikacji nie pochodzą z OpenStore, ale dostępna jest stabilna wersja.
pt_pt: As versões instaladas não provêm da OpenStore, mas uma versão estável está disponível.
ru: Версия приложения, установленная на этом устройстве, загружена не с сервера OpenStore, но стабильная версия доступна.
sc: Sa versione installada de custas aplicatziones non benit dae su server de OpenStore, però b'est una versione istàbile a disponimentu.
sk: Nainštalovaná verzia aplikácie nepochádza so serveru OpenStore. Je však dostupná stabilná verzia.
sr: Инсталиране верзије ових апликација нису преузете са OpenStore сервера, али стабилна верзија је доступна.
tr: Bu uygulamanın yüklü sürümü OpenStore' dan gelmemekte. Ama stabil bir sürümü bulunmakta.

source: Update all
ast: Anovar too
ca: Actualitza-ho tot
cs: Aktualizovat vše
el: Ενημέρωση όλων
et: Uuenda kõik
fi: Päivitä kaikki
he: עדכון של הכול
lt: Atnaujinti viską
nb_no: Oppdatér alle
pl: Zaktualizuj wszystkie
pt_pt: Atualizar tudo
ru: Обновить все приложения сразу
sc: Atualiza totu
sk: Aktualizovať všetky
sr: Ажурирај све
tr: Hepsini güncelle

source: No apps found
ast: Nun s'alcontraron aplicaciones
ca: No s'ha trobat cap resultat
cs: Nenalezeny žádné aplikace
el: Δεν βρέθηκαν εφαρμογές
eo: Neniu aplikaĵo trovita
et: Rakendusi ei leidu
eu: Ez da emaitzarik aurkitu
fi: Sovelluksia ei löytynyt
he: לא נמצאו יישומונים
lt: Nerasta jokių programų
nb_no: Ingen apper funnet
pl: Brak wyników.
pt_pt: Sem aplicações encontradas
ro: Nici o aplicație găsită
ru: Нет приложений, отвечающих параметрам запроса
sc: Peruna aplicatzione agatada
sk: Nenájdené žiadne aplikácie
sq: Asnjë App nuk u gjet
sr: Нема нађених апликација
tr: Hiçbir uygulama bulunamadı

source: No app has been installed from OpenStore yet.
ast: Entá nun s'instaló denguna aplicación d'OpenStore.
ca: Encara no s'ha instal·lat cap aplicació de l'OpenStore.
cs: Z OpenStore zatím nebyly nainstalovány žádné aplikace.
el: Δεν έχει εγκατασταθεί καμία εφαρμογή από το OpenStore ακόμα.
eo: Neniu aplikaĵo instalita per OpenStore ankoraŭ.
et: Sa pole veel OpenStore'ist ühtegi rakendust paigaldanud.
eu: OpenStore-ko aplikaziorik ez da instalatu oraindik.
fi: Yhtäkään sovellusta ei ole vielä asennettu OpenStoresta.
he: עדיין לא הותקנו יישומונים מה־OpenStore.
lt: Iš „OpenStore“ dar neįdiegta nė viena programa.
nb_no: Ingen installerte apper fra OpenStore.
pl: Nie ma aplikacji w tej kategorii.
pt_pt: Ainda sem aplicações instaladas a partir da OpenStore.
ro: Nu ai încă nicio aplicație instalată din OpenStore.
ru: Отсутствуют приложения, установленные из OpenStore.
sc: Ancora peruna aplicatzione installada dae OpenStore.
sk: Z OpenStore zatiaľ neboli nainštalované žiadne aplikácie.
sq: Asnjë App nuk është instaluar nga OpenStore ende.
sr: Нема апликација инсталираних са OpenStore.
tr: OpenStore'dan hiçbir uygulama henüz yüklenmedi.

source: Filters
el: Φίλτρα
et: Filtrid
he: מסננים

source: App installed
ca: Aplicació instal·lada
cs: Aplikace nainstalována
el: Η εφαρμογή εγκαταστάθηκε
eo: Aplikaĵo instalita
et: Rakendus on paigaldatud
eu: Aplikazioa instalatua
fi: Sovellus asennettu
he: היישומון הותקן
lt: Programa įdiegta
nb_no: App installert
pl: Aplikacja została zainstalowana
pt_pt: Aplicação instalada
ro: Aplicație instalată
ru: Приложение установлено
sc: Aplicatzione installada
sk: Aplikácia nainštalovaná
sq: App është instaluar
sr: Апликација инсталирана
tr: Uygulama kuruldu
ug: ئەپ ئورنىتمەن

source: The app has been installed successfully.
ast: L'aplicación instalóse con ésitu.
ca: L'aplicació s'ha instal·lat correctament.
cs: Aplikace byla úspěšně nainstalována.
el: Η εφαρμογή εγκαταστάθηκε με επιτυχία.
eo: La aplikaĵo estis instalita sukcese.
et: Rakenduse paigaldamine õnnestus.
eu: Aplikazioa behar bezala instalatu da.
fi: Sovellus on asennettu onnistuneesti.
he: היישומון הותקן בהצלחה.
lt: Programa sėkmingai įdiegta.
nb_no: Installasjonen var vellykket.
pl: Ta aplikacja została zainstalowana pomyślnie.
pt_pt: A aplicação foi instalada com sucesso.
ro: Aplicația a fost instalată cu succes.
ru: Приложение успешно установлено.
sc: Aplicatzione installada.
sk: Aplikácia bola úspešne nainštalovaná.
sq: Aplikacioni është instaluar me sukses.
sr: Апликација је успешно инсталирана.
tr: Uygulama başarıyla yüklendi.
ug: ئەپ قاچىلاندى.

source: OK
ca: D'acord
el: Εντάξει
eo: Jes
et: Sobib
eu: Ados
he: בסדר
lt: Gerai
sc: AB
sr: У реду
tr: TAMAM

source: Installation failed
ast: Falló la instalación
ca: La instal·lació ha fallat
cs: Instalace se nezdařila
el: Η εγκατάσταση απέτυχε
eo: Instalado malsukcesis
et: Paigaldamine ei õnnestunud
eu: Oker instalatu da
fi: Asennus epäonnistui
he: ההתקנה נכשלה
lt: Įdiegimas nepavyko
nb_no: Installasjonen feilet
pl: Instalacja nieudana
pt_pt: A instalação falhou
ro: Instalarea a eșuat
ru: Ошибка установки
sc: B'at àpidu una faddina in s'installatzione
sk: Inštalácia zlyhala
sq: Instalimi dështoi
sr: Инсталација није успела
tr: Yükleme başarısız
ug: قاچىلاش مەغلۇپ بولدى

source: The package could not be installed. Make sure it is a valid click package.
ast: El paquete nun pudo instalase. Asegúrate que ye un paquete click válidu.
ca: No s'ha pogut instal·lar el paquet. Assegureu-vos de que és un paquet click vàlid.
cs: Balíček se nepodařilo nainstalovat. Zkontrolujte, zda se jedná o platný click balíček.
el: Δεν ήταν δυνατή η εγκατάσταση του πακέτου. Βεβαιωθείτε ότι είναι ένα έγκυρο πακέτο κλικ.
eo: La pakaĵo ne povis esti instalita. Certiĝu pri tio ke ĝi estas valida click-pakaĵo.
et: Paketi paigaldamine ei õnnestunud. Palun kontrolli, et see on korrektne click-pakett.
eu: Paketea ezin izan da instalatu. Ziurtatu click pakete onargarria dela.
fi: Pakettia ei voitu asentaa. Varmista, että se on kelvollinen click-paketti.
he: לא ניתן להתקין חבילה. נא לוודא שהחבילה היא חבילת click תקינה.
lt: Nepavyko įdiegti paketo. Įsitikinkite, kad tai tikrai tas paketas.
nb_no: Appen kunne ikke installeres. Forsikre deg om at det er en gyldig click pakke.
pl: Ten plik nie może być zainstalowany. Upewnij się, że to jest prawidłowy plik typu click.
pt_pt: O pacote não pode ser instalado. Assegure-se que é um pacote válido.
ro: Pachetul nu sa instalat. Verifică dacă este un pachet de tip click valid.
ru: Не удалось установить пакет. Убедитесь, что это правильный клик-пакет.
sc: B'at àpidu una faddina in s'installatzione de su pachete. Assegura·ti chi est unu pachete click vàlidu.
sk: Balíček sa nepodarilo nainštalovať. Skontrolujte, či a jedná o platný "click" balíček.
sq: Paketa nuk mund të instalohej. Sigurohuni që është një paketë click e vlefshme.
sr: Пакет није могао да се инсталира. Проверите да ли је пакет валидан click пакет.
tr: Paket yüklenemedi. Geçerli bir tıklama paketi olduğundan emin olun.
ug: ئەپ بوخچىسىنى قاچىلانمىدى.ئەپ بوخچىسىدا مەسلە بۇلىشى بومكىن.

source: Installation failed (Error %1)
ast: Falló la instalación (Fallu %1)
ca: La instal·lació ha fallat (Error %1)
cs: Instalace se nezdařila (chyba %1)
el: Η εγκατάσταση απέτυχε (Σφάλμα %1)
eo: Instalado malsukcesis (Eraro %1)
et: Paigaldamine ei õnnestunud (Viga: %1)
eu: Oker instalatu da (%1 Errorea)
fi: Asennus epäonnistui (Virhe %1)
he: ההתקנה נכשלה (שגיאה %1)
lt: Įdiegti nepavyko (klaida %1)
nb_no: Installasjonen feilet (Error %1)
pl: Instalacja nieudana (Błąd: %1)
pt_pt: A instalação falhou (Erro %1)
ro: Instalarea a eșuat (Eroare %1)
ru: Не удалось произвести установку (Ошибка %1)
sc: Faddina in s'installatzione (Errore %1)
sk: Inštalácia zlyhala (Error %1)
sq: Instalimi dështoi (Gabim %1)
sr: Инсталација неуспешна (Грешка: %1)
tr: Yükleme başarısız (Hata %1)

source: Search in OpenStore...
ast: Guetar n'OpenStore...
ca: Cerca a l'OpenStore...
cs: Hledat v OpenStore...
el: Αναζήτηση στο OpenStore ...
eo: Serĉi en OpenStore...
et: Otsi OpenStore'ist...
eu: OpenStore-an bilatu...
fi: Etsi OpenStoresta...
he: חיפוש ב־OpenStore…
lt: Paieška „OpenStore“ ...
nb_no: Søk i OpenStore...
pl: Przeszukaj OpenStore...
pt_pt: Procurar na OpenStore...
ro: Caută în OpenStore...
ru: Искать в OpenStore...
sc: Chirca in OpenStore...
sk: Hľadať v OpenStore...
sq: Kërko në OpenStore…
sr: Претрага у OpenStore...
tr: OpenStore'da ara...
ug: OpenStore ئىزدەپ كۈرۈڭ...

source: OpenStore Account
ca: Compte de l'OpenStore
cs: OpenStore účet
el: Λογαριασμός OpenStore
et: OpenStore'i kasutajakonto
he: חשבון OpenStore
lt: OpenStore paskyra
nb_no: OpenStore-konto
pl: Konto OpenStore
pt_pt: Conta OpenStore
ru: Аккаунт OpenStore
sc: Contu de OpenStore

source: Sign in
ca: Inicia sessió
cs: Přihlásit se
el: Συνδεθείτε
et: Logi sisse
he: כניסה
lt: Prisijungti
nb_no: Logg inn
pl: Zaloguj się
pt_pt: Iniciar sessão
ru: Войти
sc: Identìfica·ti

source: Sign out
ca: Tanca sessió
cs: Odhlásit se
el: Αποσύνδεση
et: Logi välja
he: יציאה
lt: Atsijungti
nb_no: Logg ut
pl: Wyloguj się
pt_pt: Sair
ru: Выйти
sc: Essi
