Repository: UbuntuOpenStore/openstore-app
Catalog: po/*.po
Languages: ast, ca, cs, el, eo, et, eu, fi, he, lt, nb_no, pl, pt_pt, ro, ru, sc, sk, sq, sr, tr, ug

source: Push Notifications
ca: Notificacions push
cs: Oznámení Push
el: Ειδοποιήσεις Προώθησης
et: Tõuketeavitused
eu: Push jakinarazpenak
he: התראות בדחיפה
lt: "Push" pranešimai
nb_no: Dyttingsmerknader
pl: Powiadomienia push
pt_pt: Notificações
ru: Push-уведомления
sc: Notìficas push

source: Sensors
cs: Senzory
el: Αισθητήρες
et: Andurid
eu: Sentsoreak
he: חיישנים
lt: Jutikliai
nb_no: Sensorer
pl: Czujniki
pt_pt: Sensores
ru: Сенсоры
sc: Sensores

source: User Metrics
ca: Mètriques d'usuari/a
cs: Metriky uživatele
el: Μετρήσεις Χρηστών
et: Kasutajate statistika
he: מדדי משתמשים
lt: Vartotojo metrika
nb_no: Bruksdata
pl: Dane użytkownika
pt_pt: Métricas do utilizador
ru: Метрика пользователя
sc: Mètricas de utente

source: Read Video Files
ca: Llegeix els fitxers de vídeo
cs: Načíst video soubory
el: Ανάγνωση Αρχείων Βίντεο
et: Videofailide lugemine
eu: Bideo fitxategiak irakurri
he: קריאת קובצי וידאו
lt: Nuskaitykite vaizdo failus
nb_no: Leste videofiler
pl: Czyta pliki wideo
pt_pt: Ler ficheiros de vídeo
sc: Leghe archìvios de vìdeu

source: Video Files
ca: Fitxers de vídeo
cs: Video soubory
el: Αρχεία Βίντεο
et: Videofailid
eu: Bideo fitxategiak
he: קובצי וידאו
lt: Vaizdo failai
nb_no: Videofiler
pl: Pliki wideo
pt_pt: Ficheiros de vídeo
sc: Archìvios de vìdeu

source: Video
ca: Vídeo
el: Βίντεο
eu: Bideoa
he: וידאו
lt: Vaizdo įrašas
pl: Wideo
pt_pt: Vídeo
ru: Видео
sc: Vìdeu

source: Webview
ca: Visor web
cs: Webový režim
et: Webview sisemine brauser
eu: Web ikuspegia
he: תצוגת אתרים
lt: Internetinė peržiūra
nb_no: Vev-visning
pt_pt: Vista Web
sc: Visualizadore web

source: Full System Access
ca: Accés complet al sistema
cs: Úplný přístup k systému
el: Πλήρης Πρόσβαση Συστήματος
et: Täisligipääs süsteemile
eu: Sistemara sarbide osoa
he: גישה מלאה למערכת
lt: Pilna prieiga prie sistemos
nb_no: Full systemtilgang
pl: Pełny dostęp do systemu
pt_pt: Acesso total ao sistema
ru: Полный доступ к системе
sc: Atzessu cumpletu a su sistema

source: none required
ca: no se'n requereix cap
cs: nevyžadovány
el: κανένα δεν απαιτείται
eo: neniu bezonata
et: ei vaja eraldi õigusi
eu: Beharrezkorik ez
fi: ei vaadi oikeuksia
he: אין צורך בהרשאות מיוחדות
lt: nereikia
nb_no: ingen påkrevd
pl: niewymagane
pt_pt: nenhuma necessária
ro: niciuna necesară
ru: Не нужно никаких
sc: perunu rechèdidu
sk: nevyžadované
sq: nuk kërkohet
sr: нису потребне специјалне дозволе
tr: hiçbirine gerek yok
ug: تەرجىمان : ئەپنى كۆرسىتىش ئۈچۈن ھېچقانداق ھۇقۇق چەكلمىسى كەتمەيدۇ

source: Read paths
ast: Caminos de llectura
ca: Pot llegir a
cs: Popisy umístění pro čtení
el: Διαβάζει μονοπάτια
eo: Lego-vojoj
et: Asukohtadest/kaustadest lugemine
eu: Irakurritako bideak
fi: Lukupolut
he: נתיבי קריאה
lt: Nuskaitykite kelius
nb_no: Les stier
pl: Odczyt ścieżek
pt_pt: Ler caminhos
ro: Citește locațiile
ru: Читать пути
sc: Podet lèghere in
sk: Čítať priečinky
sq: Shtigje leximi
sr: Путање за читање
tr: Yamaları oku
ug: ئوقۇش يولى

source: Write paths
ast: Caminos d'escritura
ca: Pot escriure a
cs: Popisy umístění pro zápis
el: Γράφει μονοπάτια
eo: Skribo-vojoj
et: Asukohtadesse/kaustadesse kirjutamine
eu: Idatzitako bideak
fi: Kirjoituspolut
he: נתיבי כתיבה
lt: Įrašykite kelius
nb_no: Skriv stier
pl: Zapis ścieżek
pt_pt: Escrever caminhos
ro: Scrie locațiile
ru: Писать в пути
sc: Podet iscriere in
sk: Zapisovať do priečinkov
sq: Shtigje shkrimi
sr: Путање за писање
tr: Yolları yazma
ug: كىرگۈزۈش يولى

source: %1 GB
fi: %1 Gt
he: %1 ג״ב
ro: %1 gigabiți
ru: %1 Гб
ug: تەرجىمان :%1 بولسا ھۆججەت چوڭ كىچىكلىكى،بىلدۇرىدۇ GB

source: %1 MB
fi: %1 Mt
he: %1 מ״ב
ro: %1 megabiți
ru: %1 Mб
ug: تەرجىمان :%1 بولسا ھۆججەت چوڭ كىچىكلىكى،بىلدۇرىدۇ MB

source: %1 kB
fi: %1 kt
he: %1 ק״ב
ro: %1 kilobiți
ru: %1 Кб
ug: تەرجىمان :%1 بولسا ھۆججەت چوڭ كىچىكلىكى،بىلدۇرىدۇ kb

source: %1 bytes
cs: %1 bajtů
eo: %1 bajtoj
et: %1 baiti
eu: %1 byte
fi: %1 tavua
he: %1 בתים
lt: %1 baitų
nb_no: %1 byte
pl: %1 bajtów
ro: %1 biți
ru: %1 байт
sc: %1 byte
sk: %1 bajtov
tr: %1 bayt
ug: تەرجىمان: %1 بولسا ھۆججەت چوڭ كىچىكلىكى ،خەت سانى بىلىدۇرىدۇ

source: This app could not be found in the OpenStore
ca: No s'ha trobat aquesta aplicació a l'OpenStore
cs: Tato aplikace nebyla nalezena v OpenStore
el: Δεν ήταν δυνατή η εύρεση αυτής της εφαρμογής στο OpenStore
et: Seda rakendust ei leidu OpenStore'is
eu: Aplikazio hau ezin da OpenStore-an aurkitu
he: היישומון הזה לא נמצא ב־OpenStore
lt: Šios programos nepavyko rasti „OpenStore“
nb_no: Fant ikke det programmet i OpenStore
pl: Nie można znaleźć tej aplikacji w sklepie OpenStore
pt_pt: Esta app pode não ser encontrada na OpenStore
ru: Такая программа не найдена в OpenStore
sc: Impossìbile agatare custa aplicatzione in s'OpenStore

source: You are currently offline and the app details could not be fetched from the OpenStore
ca: Esteu fora de línia i no s'han pogut obtenir les dades de l'aplicació de l'OpenStore
cs: Nyní jste offline a podrobnosti o aplikaci nelze načíst z OpenStore
el: Αυτήν τη στιγμή είστε εκτός σύνδεσης και δεν ήταν δυνατή η ανάκτηση των λεπτομερειών της εφαρμογής από το OpenStore
et: Sinu nutiseadmes puudub hetkel võrguühendust ja seega rakenduse üksikasju ei saa OpenStore'ist laadida
eu: Une honetan lineaz kanpo zaude eta aplikazioaren datuak ezin dira eskuratu OpenStore-tik
he: אין והוא כרגע ולא ניתן למשוך את פרטי היישומון מ־OpenStore
lt: Šiuo metu esate neprisijungęs ir išsamios programos informacijos nepavyko gauti iš „OpenStore“
nb_no: Du er for øyeblikket frakoblet, og appopplysningene kunne ikke hentes fra OpenStore
pl: Jesteś obecnie offline i nie można pobrać szczegółów aplikacji z OpenStore
pt_pt: Está atualmente desligado e os detalhes da app não podem ser obtidos através da OpenStore
ru: В настоящее время вы не в сети, и сведения о приложении не могут быть получены из OpenStore
sc: Ses in foras de lìnia e is detàllios de s'aplicatzione non podent èssere iscarrigados dae s'OpenStore

source: Categories
ast: Estayes
cs: Kategorie
el: Κατηγορίες
eo: Kategorioj
et: Kategooriad
eu: Kategoriak
fi: Luokat
he: קטגוריות
lt: Kategorijos
nb_no: Kategorier
pl: Kategorie
pt_pt: Categorias
ro: Categorii
ru: Категории
sc: Categorias
sk: Kategórie
sq: Kategoritë
sr: Категорије
tr: Kategoriler
ug: تۈر

source: Nothing to see here yet!
et: Siin pole veel mitte midagi huvitavat!
he: אין מה לראות כאן עדיין!

source: Back
ast: Atrás
ca: Enrere
cs: Zpět
el: Πίσω
eo: Reen
et: Tagasi
eu: Atzera
fi: Takaisin
he: חזרה
lt: Atgal
nb_no: Tilbake
pl: Wstecz
pt_pt: Anterior
ro: Înapoi
ru: Назад
sc: In segus
sk: Späť
sq: Prapa
sr: Назад
tr: Geri

source: Close
ast: Zarrar
ca: Tanca
cs: Zavřít
el: Κλείσιμο
eo: Fermi
et: Sulge
eu: Itxi
fi: Sulje
he: סגירה
lt: Uždaryti
nb_no: Lukk
pl: Zamknij
pt_pt: Fechar
ro: Închide
ru: Закрыть
sc: Serra
sk: Zatvoriť
sq: Mbyllë
sr: Затвори
tr: Kapat

source: Settings
ast: Axustes
ca: Paràmetres
cs: Nastavení
el: Ρυθμίσεις
eo: Agordoj
et: Seadistused
fi: Asetukset
he: הגדרות
lt: Nustatymai
nb_no: Innstillinger
pl: Ustawienia
pt_pt: Definições
ro: Setări
ru: Настройки
sc: Cunfiguratzione
sk: Nastavenia
sr: Подешавања
tr: Ayarlar

source: Search
ast: Guetar
ca: Cerca
cs: Hledat
el: Αναζήτηση
eo: Serĉi
et: Otsi
eu: Bilatu
fi: Etsi
he: חיפוש
lt: Paieška
nb_no: Søk
pl: Wyszukaj
pt_pt: Procurar
ro: Caută
ru: Поиск
sc: Chirca
sk: Hľadať
sq: Kërkim
sr: Претрага
tr: Ara
ug: ئىزدە

source: Update
ca: Actualitza
cs: Aktualizovat
el: Ενημέρωση
et: Uuenda
he: עדכון
lt: Atnaujinti
nb_no: Oppdater
pl: Zaktualizuj
pt_pt: Atualizar
ru: Обновить
sc: Atualiza

source: Details
ast: Detalles
ca: Detalls
cs: Údaje o aplikaci
el: Λεπτομέρειες
eo: Detaloj
et: Üksikasjad
eu: Xehetasunak
fi: Tiedot
he: פרטים
lt: Išsami informacija
nb_no: Detaljer
pl: Szczegóły aplikacji
pt_pt: Detalhes
ro: Detalii
ru: Дополнительная информация
sc: Informatziones
sk: Detaily aplikácie
sq: Detajet
sr: Детаљи
tr: Detaylar

source: Application
ast: Aplicación
ca: Aplicació
cs: Aplikace
el: Εφαρμογή
eo: Aplikaĵo
et: Rakendus
eu: Aplikazioa
fi: Sovellus
he: יישומון
lt: Taikymas
nb_no: Applikasjon
pl: Aplikacja
pt_pt: Aplicação
ro: Aplicație
ru: Приложение
sc: Aplicatzione
sk: Aplikácia
sq: Aplikacion
sr: Апликација
tr: Uygulama
ug: ئەمەلىي پىروگرامما

source: URL Handler
ast: Remanador d'URLs
ca: Manejador d'URL
cs: URL odkaz
el: Διαχειριστής διευθύνσεων URL
eo: URL-traktilo
et: Võrguaadresside käsitleja
eu: URL kudeatzailea
he: מטפל בכתובות
lt: URL tvarkyklė
nb_no: URL håndtering
pl: Podręcznik URL
pt_pt: Manipulador de URL
ro: Manipulator de URL
ru: Обработчик URL
sc: Gestore de URL
sk: URL Odkaz
sq: URL i Mbajtësit
sr: Управљач линковима
tr: URL İşleyici
ug: تەرجىمان :بۇ بولسا ئۇبۇنتۇ سۇپىسىدىكى ئىجىرا بولىدىغان ئەمەلىيى قوللىنشچان پىروگىراممىلار ( https://developer.ubuntu.com/en/phone/platform/guides/url-dispatcher-guide/)

source: Content Hub Handler
ca: Manejador del centre de continguts
cs: Správce struktury obsahu
el: Διαχειριστής Περιεχομένου
eo: Koncentrilo-enhava traktilo
et: Sisukeskuse käsitleja
eu: Eduki gune maneiatzailea
he: מטפל בצומת תוכן
lt: Turinio centro tvarkyklė
nb_no: Innholdsnavhåndterer
pt_pt: Manipulador do Content Hub
ro: Manipulator Hub de conținut
ru: Центр обработки контента
sc: Gestore de su tzentru de cuntenutos
sk: Správca štruktúr obsahu
sq: Hub i përmbajtjes të Mbajtësit
sr: Управљач Content Hub-а
tr: İçerik İşleyici
ug: تەرجىمان :بۇ بولسا ئالماشتۇرۇلغان مەزمۇنلار ( https://developer.ubuntu.com/en/phone/platform/guides/content-hub-guide/) Ubuntu سۇپىسى مۇلازىمىتى

source: Push Helper
ca: Assistent Push
cs: Asistent oznámení
el: Βοηθός Push
eo: Puŝ-helpilo
et: Tõuketeavituste käsitleja
eu: Push laguntzailea
he: מסייע דחיפה
nb_no: Push hjelper
pl: Pomocnik rozprowadzania
pt_pt: Ajudante Push
ro: Helper pentru Push
ru: Помощник доставки уведомлений
sc: Assistente Push
sk: Asistent notifikácií
tr: Bildirim Yardımcısı
ug: تەرجىمان :بۇ بولسا يىتەكلەنگەن ئۇقتۇرۇشلار ( https://developer.ubuntu.com/en/phone/platform/guides/push-notifications-client-guide/) ئۇبۇنتۇ سۇپسى مۇلازىمىتى

source: Accounts provider
ast: Fornidor de cuentes
ca: Proveïdor de comptes
cs: Poskytovatel účtů
el: Πάροχος λογαριασμών
eo: Kontro-provizanto
et: Kasutajakontode käsitleja
eu: Kontu hornitzailea
fi: Tilien tarjoaja
he: ספק חשבון
lt: Sąskaitų teikėjas
nb_no: Kontotilbyder
pl: Dostawca kont
pt_pt: Fornecedor de contas
ro: Furnizor de conturi
ru: Служба поддержки учётных записей
sc: Frunidore de contos
sk: Poskytovateľ účtov
sq: Ofruesi i llogarive
sr: Провајдер за налоге
tr: Hesap sağlayıcı
ug: تەرجىمان ؛تور يۈزى ھىساباتى ( https://developer.ubuntu.com/en/phone/platform/guides/online-accounts-developer-guide/)

source: Update available
ca: Hi ha una actualització disponible
cs: Dostupná aktualizace
el: Διαθέσιμη ενημέρωση
eo: Ĝisdatigo disponebla
et: Uus versioon on saadaval
eu: Eguneraketa eskuragarri
fi: Päivitys saatavilla
he: יש עדכון
lt: Yra prieinamas atnaujinimas
nb_no: Nyere versjon tilgjengelig
pl: Dostępne aktualizacje
pt_pt: Atualização disponível
ro: Actualizare disponibilă
ru: Доступно обновление
sc: Atualizatzione a disponimentu
sk: Dostupná aktualizácia
sq: Përditësim i disponueshëm
sr: Нова верзија доступна
tr: Güncelleme mevcut
ug: يېڭلاشقا بۇلىدۇ

source: ✓ Installed
ast: ✓ Instalóse
ca: ✓ Instal·lada
cs: ✓ Vlastníte
el: ✓ Εγκατεστημένο
eo: ✓ Instalita
et: ✓ Paigaldatud
eu: ✓ Instalatua
fi: ✓ Asennettu
he: ✓ מותקן
lt: ✓ Įdiegta
nb_no: ✓ Installert
pl: ✓ Zainstalowane
pt_pt: ✓ Instalado
ro: Instalată
ru: ✓ Установлено
sc: ✓ Installadu
sk: ✓ Nainštalované
sq: ✓ Instaluar
sr: ✓ Инсталирано
tr: ✓ Yüklü
ug: ✓ ئورنات

source: Something went wrong...
ca: Quelcom no ha anat bé…
cs: Něco se pokazilo...
el: Κάτι πήγε στραβά...
et: Midagi läks valesti...
he: משהו השתבש…
lt: Kažkas negerai ...
nb_no: Noe gikk galt …
pl: Coś poszło nie tak...
pt_pt: Algo correu mal...
ru: Что-то пошло не так...
sc: Calicuna cosa no est andada bene...

source: Error Posting Review
ca: Error en publicar la ressenya
cs: Chyba při vkládání recenze
el: Σφάλμα Δημοσίευσης Κριτικής
et: Viga arvustuse salvestamisel
he: שגיאה בפרסום הביקורת
lt: Klaida skelbiant atsiliepimą
nb_no: Klarte ikke å publisere vurdering
pl: Błąd podczas publikowania recenzji
pt_pt: Erro ao arquivar classificação
ru: Ошибка публикации отзыва
sc: Faddina in sa publicatzione de sa retzensione

source: Review Posted Correctly
ca: S'ha publicat la ressenya correctament
cs: Recenze byla úspěšně vložena
el: Η Κριτική Δημοσιεύτηκε Σωστά
et: Arvustuse salvestamine õnnestus
he: הביקורת פורסמה כראוי
lt: Atsiliepimas paskelbtas teisingai
nb_no: Vurdering innsendt
pl: Recenzja opublikowana poprawnie
pt_pt: Classificação arquivada corretamente
ru: Отзыв опубликован
sc: Retzensione publicada

source: Your review has been posted successfully.
ca: La vostra ressenya s'ha publicat correctament.
cs: Vaše recenze byla úspěšně zveřejněna.
el: Η κριτική σας δημοσιεύτηκε με επιτυχία.
et: Sinu koostatud arvustuse salvestamine õnnestus.
he: הביקורת שלך פורסמה בהצלחה.
lt: Jūsų atsiliepimas sėkmingai paskelbtas.
nb_no: Din anmeldelse har blitt postet.
pl: Twoja opinia została opublikowana pomyślnie.
pt_pt: A sua classificação foi enviada com sucesso.
ru: Ваш отзыв был успешно опубликован.
sc: Retzensione publicada.

source: Loading...
ca: Carregant…
cs: Načítání...
el: Φόρτωση...
et: Laadin...
he: טעינה…
lt: Įkeliama...
nb_no: Laster...
pl: Ładowanie...
pt_pt: A carregar...
ru: Загружается...
sc: Carrighende...

source: Rate this app
ca: Puntueu aquesta app
cs: Ohodnoťte aplikaci
el: Βαθμολόγησε αυτήν την εφαρμογή
et: Hinda seda rakendust
he: דירוג היישומון הזה
lt: Įvertink šią aplikaciją
nb_no: Vurder dette programmet
pl: Oceń tę aplikację
pt_pt: Classifique esta app
ru: Оцените это приложение
sc: Vàluta custa aplicatzione

source: (Optional) Write a review
ca: Escriviu una ressenya (opcional)
cs: (Volitelné) Napište recenzi
el: (Προαιρετικό) Γράψτε μια κριτική
et: (Kui soovid) Koosta arvustus
he: (רשות) לכתוב ביקורת
lt: (Nebūtina) Parašykite apžvalgą
nb_no: Skriv en vurdering (valgfritt)
pl: (Opcjonalnie) Napisz recenzję
pt_pt: (Opcional) Escreva um comentário
ru: Напишите отзыв (необязательно)
sc: Iscrie una retzensione (optzionale)

source: %1/%2 characters
ca: %1/%2 caràcters
cs: %1/%2 znaků
el: %1/%2 χαρακτήρες
et: %1/%2 tähemärki
he: %1 / %2 תווים
lt: %1/%2 simboliai
nb_no: %1/%2 tegn
pl: %1/%2 znaków
pt_pt: %1/%2 caracteres
ru: %1/%2 символов
sc: %1/%2 caràteres

source: Submit
el: Υποβολή
et: Lisa rakendus
he: הגשה

source: Cancel
ast: Encaboxar
ca: Cancel·la
cs: Storno
el: Ακύρωση
eo: Nuligi
et: Katkesta
eu: Utzi
fi: Peru
he: ביטול
lt: Atsisakyti
nb_no: Avbryt
pl: Anuluj
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sc: Annulla
sk: Zrušiť
sq: Anulo
sr: Одустани
tr: İptal
ug: بىكار قىل

source: %1 review.
ca: %1 ressenya.
cs: %1 recenze.
el: %1 κριτική.
et: %1 arvustus.
he: ביקורת %1.
nb_no: %1 vurdering.
pl: %1 opinia
pt_pt: %1 comentário.
ru: %1 отзыв.
sc: %1 retzensione.

source: Edit Review
el: Επεξεργασία Κριτικής
et: Muuda arvustust
he: עריכת ביקורת

source: Review app
ca: Ressenyeu l'app
cs: Ohodnotit aplikaci
el: Κριτική εφαρμογής
et: Arvusta rakendust
he: סקירת היישומון
nb_no: Vurder program
pl: Oceń aplikację
pt_pt: Classificar a aplicação
ru: Написать отзыв
sc: Iscrie una retzensione

source: Sign in to review this app
ca: Inicieu la sessió per ressenyar aquesta app
cs: Chcete-li napsat recenzi k aplikaci, přihlaste se
el: Συνδεθείτε για να γράψετε κριτική για αυτή την εφαρμογή
et: Selle rakenduse arvustamiseks logi sisse
he: יש להיכנס כדי לסקר את היישומון הזה
nb_no: Logg inn for å vurdere dette programmet
pl: Zaloguj się, aby ocenić tę aplikację
pt_pt: Inicie sessão para classificar esta app
ru: Войдите, чтобы оценить это приложение
sc: Identìfica·ti pro publicare una retzensione de custa aplicatzione

source: Install this app to review it
ca: Instal·leu l'app per ressenyar-la
cs: Pro hodnocení aplikace je třeba ji nejprve nainstalovat
el: Εγκαταστήστε αυτήν την εφαρμογή για να γράψετε κριτική
et: Arvustamiseks palun paigalda rakendus
he: יש להתקין את היישומון כדי לסקר אותו
nb_no: Installer dette programmet for å vurdere det
pl: Zainstaluj tę aplikację, aby ją ocenić
pt_pt: Instale esta aplicação para a classificar
ru: Установите приложение, чтобы написать о нем отзыв
sc: Installa s'aplicatzione pro dda retzensire

source: Warning
ast: Alvertencia
ca: Avís
cs: Upozornění
el: Προειδοποίηση
eo: Averto
et: Hoiatus
eu: Kontuz
fi: Varoitus
he: אזהרה
lt: Įspėjimas
nb_no: Advarsel
pl: Ostrzeżenie
pt_pt: Aviso
ro: Avertisment
ru: Внимание
sc: Atentzione
sk: Upozornenie
sq: Paralajmërim
sr: Упозорење
tr: Uyarı
ug: اگاھلاندۇرۇش

source: You are currently using a non-standard domain for the OpenStore. This is a development feature. The domain you are using is:
ca: Estau utilitzant un domini que no és estàndard per a l'OpenStore. Això és una funció de desenvolupament. El domini un ús és:
cs: V tuto chvíli používáte nestandardní doménu pro OpenStore. Toto je vývojová funkce. Používaná doména je:
el: Αυτήν τη στιγμή χρησιμοποιείτε έναν μη τυπικό τομέα για το OpenStore. Αυτό είναι ένα χαρακτηριστικό ανάπτυξης. Ο τομέας που χρησιμοποιείτε είναι:
et: Sa kasutad hetkel OpenStore'i ebastandardset domeeni, mis on eelkõige mõeldud arenduseks. Antud domeen on:
he: שם התחום ל־OpenStore חורג מהרגיל. זאת יכולת למפתחים. שם התחום בשימוש הוא:
lt: Šiuo metu „OpenStore“ naudojate nestandartinį domeną. Tai yra vystymosi ypatybė. Jūsų naudojamas domenas yra:
nb_no: Du benytter i øyeblikket ikke et standard domene til OpenStore. Dette er et utviklervalg. Domenet du benytter er:
pl: Obecnie używasz niestandardowej domeny dla OpenStore. Jest to funkcja rozwojowa. Domena, której używasz to:
pt_pt: Atualmente está a usar um domínio não-estandardizado para a OpenStore. Isto é uma funcionalidade em desenvolvimento. O domínio que está a usar é:
ru: Сейчас вы используете нестандартное доменное имя для OpenStore. Эта опция - для разработчиков. Имя, которое Вы используете:
sc: Ses impreende unu domìniu no istàndard pro s'OpenStore. Custa est una funtzionalidade in isvilupu. Su domìniu chi ses impreende est:
sk: Aktuálne používate neštandardnú doménu pre OpenStore. Toto je vývojová funkcia. Používaná doména je:
sr: Тренутно користите нестандардни домен за OpenStore. Ово је развојна опција. Домен који користите је:
tr: OpenStore için standart olmayan bir alan adı kullanmaktasınız. Bu bir geliştirici özelliğidir. Şu anda kullanmakta olduğunuz alan adı:

source: Are you sure you want to continue?
ca: Segur que voleu continuar?
cs: Opravdu chcete pokračovat?
el: Είστε σίγουροι ότι θέλετε να συνεχίσετε;
et: Kas sa oled kindel, et soovid jätkata?
he: להמשיך?
lt: Ar tikrai norite tęsti?
nb_no: Er du sikker på at du vil fortsette?
pl: Jesteś pewien, że chcesz kontynuować?
pt_pt: Deseja prosseguir?
ru: Вы уверены, что хотите продолжить?
sc: Seguru chi boles sighire?
sk: Ste si istý, že chcete pokračovať?
sr: Да ли сте сигурни да желите да наставите?
tr: Devam etmek istediğinize emin misiniz?

source: Yes, I know what I'm doing
ca: Sí, sé el que em faig
cs: Ano, vím co dělám
el: Ναι, γνωρίζω τι κάνω
et: Ma tean, mida ma teen
he: כן, ההשלכות ברורות לי
lt: Taip, aš žinau, ką darau
nb_no: Ja, jeg vet hva jeg gjør
pl: Tak, wiem co robię
pt_pt: Sim, sei o que estou a fazer
ru: Да, я понимаю, что делаю
sc: Eja, giai iscio su chi so faghende
sk: Áno, viem čo robím
sr: Да, знам шта радим
tr: Evet, ne yaptığımı biliyorum

source: Get me out of here!
ast: ¡Sacáime d'equí!
ca: Treu-me d'aquí!
cs: Pryč odsud!
el: Βγάλε με από εδώ!
eo: Mi volas eliri!
et: Oh, ei - läheme siit ära!
eu: Atera nazazu hemendik!
fi: Haluan pois täältä!
he: רוצה לצאת מפה!
lt: Išmesk mane iš čia!
nb_no: Få meg vekk herfra!
pl: Zabierz mnie stąd!
pt_pt: Tire-me daqui!
ro: Scoate-mă de aici!
ru: Заберите меня отсюда!
sc: Lassa·mi essire!
sk: Chcem odtiaľto preč!
sq: Më nxirr nga këtu!
sr: Води ме одавде!
tr: Beni buradan çıkar!
ug: مېنى چىقىرۋەت!

source: Donating
ast: Donación
ca: Donacions
cs: Přispívání
el: Δωρίζω
et: Toeta rahaliselt
eu: Dohaintza
fi: Lahjoita
he: תרומה
lt: Paaukoti
nb_no: Overfører støtte
pl: Darowizna
pt_pt: Doar
ru: Отблагодарить
sc: Dona
sk: Prispievať
sr: Донације
tr: Bağış yapılıyor

source: Would you like to support this app with a donation to the developer?
ast: ¿Prestaríate sofitar esta aplicación con una donación pal desendolcador?
ca: Voleu contribuir amb una donació per al desenvolupament d'aquesta app?
cs: Přejete si přispět a podpořit tak vývoj aplikace?
el: Θέλετε να υποστηρίξετε αυτήν την εφαρμογή με μια δωρεά στον προγραμματιστή;
et: Kas sa sooviksid selle rakenduse arendajat toetada rahaliselt?
eu: Nahiko al zenuke aplikazio hau lagundu garatzaileari dohaintza eginez?
fi: Haluaisitko antaa lahjoituksen ohjelman kehittäjälle?
he: מעניין אותך לתמוך ביישומון הזה כלכלית?
lt: Ar norėtumėte paremti šią programą padėdami kūrėjui?
nb_no: Ønsker du å støtte denne appen med et pengebidrag til utvikleren?
pl: Czy chcesz wesprzeć tę aplikację darowizną dla programisty?
pt_pt: Gostaria de suportar esta app com uma doação para o desenvolvedor?
ru: Хотители вы получить поддержку приложения с благодарностью разработчику?
sc: Boles contribuire cun unu donu a s'isvilupadore?
sk: Prajete prispieť a podporiť vývojára aplikácie?
sr: Да ли бисте хтели да подржите ову апликацију путем донације програмерима?
tr: Bu uygulamanın geliştiricisini bağış yaparak desteklemek ister misiniz?

source: Donate now
ast: Donar agora
ca: Dona ara
cs: Přispět nyní
el: Δωρίστε τώρα
et: Toeta kohe
eu: Egin dohaintza orain
fi: Lahjoita nyt
he: לתרום עכשיו
lt: Paaukokite dabar
nb_no: Gi et bidrag nå
pl: Wpłać teraz
pt_pt: Doar agora
ru: Отблагодарить сейчас
sc: Dona immoe
sk: Prispieť teraz
sr: Донирајте сада
tr: Şimdi bağış yap

source: Maybe later
ast: Quiciabes más sero
ca: Potser més tard
cs: Možná později
el: Ίσως αργότερα
et: Võib-olla hiljem
eu: Agian beranduago
fi: Ehkä myöhemmin
he: אולי אחר כך
lt: Galbūt, vėliau
nb_no: Kanskje senere
pl: Może później
pt_pt: Talvez mais tarde
ru: Может быть позже
sc: Forsis prus a tardu
sk: Možno neskôr
sr: Можда касније
tr: Belki sonra

source: Filters and Sorting
el: Φίλτρα και Ταξινόμηση
et: Filtrid ja järjestus
he: מסננים ומיון

source: Sort By
el: Ταξινόμηση Κατά
et: Järjestuse viis
he: מיון לפי

source: Relevance
el: Σχετικότητα
et: Teemakohasus
he: התאמה

source: Most Popular
el: Πιο Δημοφιλή
et: Populaarseimad
he: הכי נפוץ

source: Least Popular
el: Λιγότερο Δημοφιλή
et: Vähem populaarsed
he: הכי פחות נפוץ

source: Title (A-Z)
el: Τίτλος (A-Z)
et: Pealkiri (A..Z)
he: כותרת (א-ת)

source: Title (Z-A)
el: Τίτλος (Z-A)
et: Pealkiri (Z..A)
he: כותרת (ת-א)

source: Newest
el: Νεότερα
et: Uusim
he: החדש ביותר

source: Oldest
el: Παλαιότερα
et: Vanim
he: הישן ביותר

source: Latest Update
el: Τελευταία Ενημέρωση
et: Viimane uuendus
he: עדכון אחרון

source: Oldest Update
el: Παλαιότερη Ενημέρωση
et: Vanim uuendus
he: עדכון הכי מוקדם

source: Type
el: Τύπος
et: Tüüp
he: סוג

source: All Types
el: Όλοι οι Τύποι
et: Kõik tüübid
he: כל הסוגים

source: Apps
el: Εφαρμογές
et: Rakendused
he: יישומונים

source: Bookmarks
et: Järjehoidjad
he: סימניות

source: Web Apps
el: Εφαρμογές Δικτύου
et: Veebirakendused
he: יישומוני דפדפן

source: Apply
el: Εφαρμογή
et: Rakenda
he: החלה

source: Install unknown app?
ca: Voleu instal·lar l'aplicació desconeguda?
cs: Nainstalovat neznámou aplikaci?
el: Εγκατάσταση άγνωστης εφαρμογής;
et: Kas tahad paigaldada tundmatut rakendust?
he: להתקין יישומון לא ידוע?
lt: Įdiegti nežinomą programą?
nb_no: Installer ukjent program?
pl: Zainstalować nieznaną aplikację?
pt_pt: Instalar aplicação desconhecida?
ru: Установить неизвестное приложение?
sc: Boles installare custa aplicatzione disconnota?
