Repository: UbuntuOpenStore/openstore-app
Catalog: po/*.po
Languages: ast, ca, cs, el, eo, et, eu, fi, he, lt, nb_no, pl, pt_pt, ro, ru, sc, sk, sq, sr, tr, ug

source: App details
ca: Detalls de l'aplicació
cs: Podrobnosti o aplikaci
el: Λεπτομέρειες εφαρμογής
eo: Aplikaĵaj detaloj
et: Rakenduse üksikasjad
eu: Aplikazioaren xehetasunak
fi: Ohjelman tiedot
he: פרטי יישומון
lt: Informacija apie programą
nb_no: App detaljer
pl: Szczegóły aplikacji
pt_pt: Detalhes da aplicação
ro: Detalii aplicație
ru: О программе
sc: Informatziones de s'aplicatzione
sk: Detaily aplikácie
sq: Detajet e App
sr: Детаљи апликације
tr: Uygulama ayrıntıları
ug: ئەپ ئۇچۇرى

source: Remove
ast: Desaniciar
ca: Suprimeix-la
cs: Odstranit
el: Αφαίρεση
eo: Forigi
et: Eemalda
eu: Ezabatu
fi: Poista
he: הסרה
lt: Šalinti
nb_no: Fjern
pl: Usuń
pt_pt: Remover
ro: Elimină
ru: Удалить
sc: Boga
sk: Odstrániť
sq: Hiqe
sr: Обриши
tr: Kaldır
ug: ئۈچۈر

source: App
cs: Aplikace
el: Εφαρμογή
et: Rakendus
he: יישומון
lt: Programa
nb_no: Program
pl: Aplikacja
ru: Приложение
sc: Aplicatzione
sk: Aplikácia

source: Bookmark
et: Lisa järjehoidjaks
he: סימנייה

source: Web App
ca: App web
cs: Webová aplikace
el: Εφαρμογή Ιστού
et: Veebirakendus
eu: Web Aplikazioa
he: יישומון דפדפן
lt: Žiniatinklio programa
pl: Aplikacja internetowa
ru: Веб-приложение
sc: Aplicatzione web
sk: Webová aplikácia

source: Install Size:
et: Paigalduse suurus:
he: גודל התקנה:
pt_pt: Tamanho da instalação:

source: Download Size:
et: Allalaaditav maht:
he: גודל הורדה:
pt_pt: Tamanho de descarga:

source: The installed version of this app doesn't come from the OpenStore server. You can install the latest stable update by tapping the button below.
ast: La versión instalada d'esta aplicación nun vien del sirvidor d'OpenStore. Pues instalar la última versión estable tocando'l botón d'embaxo.
ca: La versió instal·lada de l'aplicació no ve del servidor de l'OpenStore. Podeu instal·lar-ne la última actualització «estable» tocant el botó de sota.
cs: Nainstalovaná verze aplikace nepochází ze serveru OpenStore. Nejnovější stabilní aktualizaci můžete nainstalovat klepnutím na níže uvedené tlačítko.
el: Η εγκατεστημένη έκδοση αυτής της εφαρμογής δεν προέρχεται από το διακομιστή OpenStore. Μπορείτε να εγκαταστήσετε την πιο πρόσφατη σταθερή ενημέρωση πατώντας το παρακάτω κουμπί.
eo: La instalita versio de ĉi tiu aplikaĵo ne devenas de la servilo de OpenStore. Vi povas instali la lastan stabilan ĝisdatigon premante sur la suban butonon.
et: Selle rakenduse paigaldatud versioon ei ole pärit OpenStore'i serverist. Sa võid viimase stabiilse versiooniuuenduse paigaldada klõpsides järgnevat nuppu.
eu: Instalaturiko bertsioaren jatorria ez da OpenStore-ren zerbitzaria. Azken eguneraketa egonkorra instalatu dezakezu ondoko botoia sakatuz.
fi: Tämän sovelluksen asennettu versio ei tule OpenStore-palvelimelta. Voit asentaa viimeisimmän vakaan päivityksen napauttamalla alla olevaa painiketta.
he: מקורה של גרסת היישומון המותקנת הוא אינו שרת ה־OpenStore. ניתן להתקין את העדכון היציב העדכני ביותר על ידי נגיעה בכפתור שלהלן.
lt: Įdiegta šios programos versija nėra iš „OpenStore“ serverio. Naujausią stabilų naujinimą galite įdiegti bakstelėdami žemiau esantį mygtuką.
nb_no: Den installerte versjonen av appen kommer ikke fra OpenStore serveren. Du kan installere den nyeste stabile versjonen ved å trykke på knappen nedenfor.
pl: Zainstalowana wersja aplikacji nie zawiera serwera OpenStore. Możesz zainstalować najnowszą, stabilną wersję klikając przycisk poniżej.
pt_pt: A versão instalada não provém do servidor da OpenStore. Pode instalar a última versão estável ao tocar no botão em baixo.
ro: Versiunea instalată a acestei aplicații nu provine din serverul OpenStore. Poți să instalezi ultima versiune oficială prin apăsara butonului de mai jos.
ru: Версия приложения, установленная на этом устройстве, загружена не с сервера OpenStore. Чтобы установить последнюю стабильную версию нажмите кнопку ниже.
sc: Sa versione installada de custa aplicatzione non benit dae su server de OpenStore. Nde podes installare s'ùrtima atualizatzione istàbile incarchende su pulsante in giosso.
sk: Inštalovaná verzia aplikácie nepochádza zo serveru OpenStore. Najnovšiu stabilnú aktualizáciu môžete nainštalovať klepnutím na tlačidlo nižšie.
sr: Инсталирана верзија ове апликације није преузета са OpenStore сервера. Можете инсталирати последњу стабилну верзију кликом на дугме испод.
tr: Bu uygulamanın yüklü sürümü OpenStore sunucusundan gelmiyor. En son kararlı güncellemeyi aşağıdaki düğmeye dokunarak yükleyebilirsiniz.

source: Open
ast: Abrir
ca: Obre-la
cs: Otevřít
el: Άνοιγμα
eo: Malfermi
et: Ava
eu: Ireki
fi: Avaa
he: פתיחה
lt: Atverti
nb_no: Åpne
pl: Uruchom aplikację
pt_pt: Abrir
ro: Deschide
ru: Открыть
sc: Aberi·la
sk: Otvoriť
sr: Отвори
tr: Açık

source: The OpenStore is installed!
ca: OpenStore instal·lat
cs: OpenStore je nainstalován!
el: Το OpenStore είναι εγκατεστημένο!
et: OpenStore on paigaldatud!
eu: OpenStore instalatu da!
he: OpenStore מותקן!
lt: „OpenStore“ įdiegta!
nb_no: OpenStore er installert!
pl: OpenStore jest zainstalowany!
pt_pt: A OpenStore está instalada!
ru: OpenStore установлен!
sc: OpenStore installadu

source: Install stable version
ca: Instal·la la versió estable
cs: Nainstalovat stabilní verzi
el: Εγκαταστήστε τη σταθερή έκδοση
et: Paigalda stabiilne versioon
eu: Instalatu bertsio egonkorra
fi: Asenna vakaa versio
he: התקנת גרסה יציבה
lt: Įdiekite stabilią versiją
nb_no: Installér den stabile versjonen
pl: Zainstaluj stabilną wersję
pt_pt: Instalar versão estável
ru: Установить стабильную версию
sc: Installa sa versione istàbile
sk: Nainštalovať stabilnú verziu
sr: Инсталирај стабилну верзију
tr: Stabil sürümü kur

source: Upgrade
ast: Anovar
ca: Actualitza-la
cs: Přejít na novější verzi
el: Αναβάθμιση
eo: Ĝisdatigi
et: Uuenda
eu: Bertsio-berritu
fi: Päivitä
he: שדרוג
lt: Naujinti
nb_no: Oppgradér
pl: Aktualizuj
pt_pt: Atualizar
ro: Actualizează
ru: Обновить
sc: Atualiza
sk: Aktualizovať
sq: Përditëso
sr: Ажурирај
tr: Yükselt
ug: يېڭلانما

source: Install
ast: Instalar
ca: Instal·la-la
cs: Nainstalovat
el: Εγκατάσταση
eo: Instali
et: Paigalda
eu: Instalatu
fi: Asenna
he: התקנה
lt: Diegti
nb_no: Installér
pl: Zainstaluj
pt_pt: Instalar
ro: Instalează
ru: Установить
sc: Installa
sk: Inštalovať
sq: Instalo
sr: Инсталирај
tr: Kur
ug: ئورنات

source: This app is not compatible with your system.
ast: Esta aplicación nun ye compatible col sistema.
ca: Aquesta aplicació és incompatible amb el vostre sistema.
cs: Tato aplikace není kompatibilní s vaším systémem.
el: Αυτή η εφαρμογή δεν είναι συμβατή με το σύστημά σας.
et: See rakendus ei ühildu sinu süsteemiga.
eu: Aplikazio hau ez da bateragarria zure sistemarekin.
fi: Tämä sovellus ei ole yhteensopiva käyttämäsi järjestelmän kanssa.
he: היישומון אינו תואם למערכת שלך.
lt: Ši programėlė nėra suderinama su jūsų sistema.
nb_no: Denne appen er ikke kompatibel med systemet.
pl: Ta aplikacja nie jest kompatybilna z Twoim systemem.
pt_pt: Esta aplicação não é compatível com o seu sistema.
ru: Это приложение не совместимо с вашей системой.
sc: Custa aplicatzione no est cumpatìbile cun su sistema tuo.
sk: Aplikácia nie je kompatibilná s vašim systémom.
sr: Ова апликација није компатибилна са Вашим системом.
tr: Bu uygulama sisteminizle uyumlu değil.

source: This app has access to restricted parts of the system and all of your data, see below for details.
ca: Aquesta aplicació té accés a parts restringides del sistema i a tota la vostra informació. Vegeu més avall els detalls.
cs: Aplikace má přístup k systémovým údajům, pro více informací viz níže.
el: Αυτή η εφαρμογή έχει πρόσβαση σε περιορισμένα μέρη του συστήματος και σε όλα τα δεδομένα σας, ανατρέξτε παρακάτω για λεπτομέρειες.
et: Sellel rakendusel on ligipääs süsteemi piiratud osale ja sinu kõikidele andmetele, üksikasjad on kirjas alljärgnevas.
eu: Aplikazio honek mugaturiko sistemako datuetarako sarbidea dauka, xehetasun gehiago behean.
he: ליישומון יש גישה לחלקים מוגבלים של המערכת ולכל הנתונים שלך, פרטים נוספים להלן.
lt: Ši programa turi prieigą prie ribotų sistemos dalių ir visų jūsų duomenų, išsamią informaciją rasite toliau.
nb_no: Dette programmet har tilgang til tilgangsbegrensede systemdata. Se detaljer nedenfor.
pl: Ta aplikacja ma dostęp do ograniczonych części systemu i wszystkich twoich danych, szczegóły poniżej.
pt_pt: Esta aplicação tem acesso restrito às informações de sistema e todos os seus dados, ver em baixo os detalhes.
ru: У данного приложения, есть доступ к закрытой информации системы. Детали смотрите ниже.
sc: Custa aplicatzione tenet atzessu a partes restrintas de su sistema e a totu is datos tuos. Bide suta is detàllios.

source: This app has access to restricted system data, see below for details.
ast: Esta aplicación tien accesu a los datos torgaos del sistema, embaxo tán los detalles.
ca: Aquesta aplicació té accés a informació restringida del sistema. Vegeu més avall els detalls.
cs: Tato aplikace má přístup k systémovým datům, ke kterým je jinak omezen přístup – podrobnosti viz níže.
el: Αυτή η εφαρμογή έχει πρόσβαση σε περιορισμένα δεδομένα συστήματος, ανατρέξτε παρακάτω για λεπτομέρειες.
eo: Ĉi tiu aplikaĵo havas aliron al restriktaj sistemaj datumoj, legu pliajn detalojn sube.
et: Sellel rakendusel on ligipääs kasutuspiiranguga süsteemiandmetele, üksikasjad on kirjas alljärgnevas.
eu: Aplikazio honek mugaturiko sistemako datuetarako sarbidea du, xehetasun gehiago behean.
fi: Tällä sovelluksella on pääsy rajoitettuihin järjestelmätietoihin, katso yksityiskohdat alempana.
he: ליישומון הזה יש גישה למידע מוגבל במערכת, פרטים נוספים להלן.
lt: Ši programa turi prieigą prie ribotų sistemos duomenų, išsamiau žiūrėti toliau.
nb_no: Denne appen har tilgang til tilgangsbegrensede systemdata. Se detaljer nedenfor.
pl: Ta aplikacja posiada dostęp do danych systemowych, szczegóły poniżej.
pt_pt: Esta aplicação tem acesso restrito às informações de sistema, ver em baixo os detalhes.
ro: Această aplicație are acces la informații protejate din sistem, vezi detaliile mai jos.
ru: У данного приложения, есть доступ к закрытой информации системы. Детали смотрите ниже.
sc: Custa aplicatzione tenet atzessu a datos restrintos de su sistema. Bide suta is detàllios.
sk: Táto aplikácia má prístup k systémovým údajom, pozri nižšie pre viac informácií.
sq: Ky App ka qasje të kufizuar të të dhënat e sistemit, Shih më poshtë për detaje.
sr: Ова апликација има приступ заштићеним системским подацима. Погледајте испод за више детаља.
tr: Bu uygulamanın kısıtlanmış sistem verilerine erişimi var, ayrıntılar için aşağıya bakın.
ug: بۇ ئەپنىڭ ھۇقۇق چەكملىمىسى بار.بۇ يەردىن تەپسىلاتنى كۈرۈڭ.

source: Description
ast: Descripción
ca: Descripció
cs: Popis
el: Περιγραφή
eo: Priskribo
et: Kirjeldus
eu: Deskribapena
fi: Kuvaus
he: תיאור
lt: Aprašas
nb_no: Beskrivelse
pl: Opis
pt_pt: Descrição
ro: Descriere
ru: Описание
sc: Descritzione
sk: Popis
sq: Përshkrimi
sr: Опис
tr: Açıklama
ug: تەسۋىر

source: What's New
ast: Qué hai nuevo
ca: Novetats
cs: Co je nového
el: Τι Είναι Καινούργιο
eo: Novaĵoj
et: Mida on meil uut
eu: Zer berri
fi: Uutta
he: מה חדש
lt: Kas naujo
nb_no: Nytt
pl: Co nowego
pt_pt: Novidades
ro: Ce este nou
ru: Что нового
sc: Novidades
sk: Novinky
sq: Çfarë ka të re
sr: Нове измене
tr: Neler yeni
ug: تەرجىمە قىلىپ يېڭلانغان :تېما

source: Packager/Publisher
ast: Empaquetador/Espublizador
ca: Empaquetació/publicació
cs: Správce balíčku / vydavatel
el: Packager/Εκδότης
eo: Pakaĵanto/Publikiganto
et: Pakendaja/avaldaja
eu: Paketatzailea/Argitaratzailea
fi: Paketoija/julkaisija
he: אריזה/הפצה
lt: Pakuotojas/Leidėjas
nb_no: Utgiver
pl: Programista/Wydawca
pt_pt: Programador / Editor
ro: Packager / Dezvoltator
ru: Автор/Издатель
sc: Isvilupadore/editore
sk: Autor/Vydavateľ
sq: Paketuesi/Publikuesi
sr: Пакује/Објављује
tr: Paketleyici/Yayımlayıcı
ug: بوخچىلغۇچى / ئاپتۇرى

source: Installed version
ast: Versión instalada
ca: Versió instal·lada
cs: Nainstalovaná verze
el: Εγκατεστημένη έκδοση
eo: Instalita versio
et: Paigaldatud versioon
eu: Instalatutako bertsioa
fi: Asennettu versio
he: גרסה מותקנת
lt: Įdiegta versija
nb_no: Installert versjon
pl: Zainstalowana wersja
pt_pt: Versão instalada
ro: Versiunea instalată
ru: Установленная версия
sc: Versione installada
sk: Nainštalovaná verzia
sq: Veruioni i instaluar
sr: Инсталирана верзија
tr: Kurulu sürüm
ug: قاچىلاشقا بۇلىدىغان نەشىرى

source: Latest available version
ast: La última versión disponible
ca: Darrera versió disponible
cs: Nejnovější dostupná verze
el: Τελευταία διαθέσιμη έκδοση
eo: Lasta disponebla versio
et: Viimane saadavalolev versioon
eu: Azken bertsio erabilgarria
fi: Uusin saatavilla oleva versio
he: גרסה אחרונה זמינה
lt: Naujausia galima versija
nb_no: Nyeste tilgjengelige versjon
pl: Najnowsza wersja
pt_pt: Última versão disponível
ro: Cea mai nouă versiune disponibilă
ru: Последняя доступная версия
sc: Ùrtima versione a disponimentu
sk: Najnovšia dostupná verzia
sq: Verzioni i fundit në dispozicion
sr: Најновија доступна верзија
tr: En son mevcut sürüm
ug: يېڭلانغان نەشىرى

source: First released
ast: Data de llanzamientu
ca: Primera publicació
cs: Poprvé vydáno
el: Κυκλοφόρησε για πρώτη φορά
eo: Unua publikigo
et: Esmalt avaldatud
eu: Lehenengo irteera
fi: Ensimmäinen julkaisu
he: גרסה ראשונה
lt: Pirmą kartą išleistas
nb_no: Først utgitt
pl: Opublikowano
pt_pt: Primeira versão
ro: Data apariției
ru: Дата первой публикации
sc: Prima publicatzione
sk: Prvé vydanie
sq: Lëshimi i parë
sr: Први пут објављена
tr: İlk yayınlanma

source: Downloads of the latest version
ast: Descargues de la última versión
ca: Descàrregues de la darrera versió
cs: Počet stažení nejnovější verze
el: Λήψεις της τελευταίας έκδοσης
et: Viimase versiooni allalaadimisi
eu: Azken bertsioaren deskargak
fi: Uusimman version lataukset
he: הורדות של הגרסה האחרונה
lt: Naujausios versijos atsisiuntimai
nb_no: Nedlastinger av nyeste versjon
pl: Liczba pobrań najnowszej wersji
pt_pt: Transferências da última versão
ru: Загрузка последней версии
sc: Iscarrigamentos de s'ùrtima versione
sk: Počet stiahnutí poslednej verzie
sr: Преузимања последње верзије
tr: Son sürümün indirmeleri

source: Total downloads
ast: Descargues totales
ca: Descàrregues totals
cs: Celkový počet stažení
el: Σύνολο λήψεων
et: Allalaadimisi kokku
eu: Deskargak guztira
fi: Latauskerrat
he: סה״כ הורדות
lt: Iš viso parsiųsta
nb_no: Totalt antall nedlastinger
pl: Liczba pobrań wszystkich wersji
pt_pt: Total de transferências
ru: Все загрузки
sc: Iscarrigamentos totales
sk: Celkový počet stiahnutí
sr: Укупно преузимања
tr: Toplam indirmeler

source: License
ast: Llicencia
ca: Llicència
cs: Licence
el: Άδεια
eo: Licenco
et: Litsents
eu: Lizentzia
fi: Lisenssi
he: רישיון
lt: Licencija
nb_no: Lisens
pl: Licencja
pt_pt: Licença
ro: Licență
ru: Лицензия
sc: Lissèntzia
sk: Licencia
sq: Liçenca
sr: Лиценца
tr: Lisans
ug: ئىجازەتنامە

source: N/A
ast: N/D
ca: No disponible
cs: Nedostupné
el: Μη διαθέσιμο
eo: Ne disponebla
et: pole teada
eu: Eskuragaitza
he: לא זמין
lt: Netinkamas
nb_no: Ikke tilgjengelig
pl: B/D
pt_pt: N/D
ro: Nu este disponibil
ru: Нет данных
sc: Non a disponimentu
sk: Nedostupné
sq: s/I
tr: Bilinmeyen

source: Source Code
ast: Códigu fonte
ca: Codi font
cs: Zdrojové kódy
el: Πηγαίος Κώδικας
eo: Fonto-kodo
et: Lähtekood
eu: Iturburu kodea
fi: Lähdekoodi
he: קוד מקור
lt: Pirminis kodas
nb_no: Kildekode
pl: Kod źródłowy
pt_pt: Código-fonte
ro: Codul sursă
ru: Исходный код
sc: Còdighe de orìgine
sk: Zdrojový kód
sq: Kodi burimorë
sr: Изворни код
tr: Kaynak Kodu
ug: مەنبە كود

source: Get support for this app
ast: Consiguir el sofitu d'esta aplicación
ca: Suport per aquesta aplicació
cs: Získat technickou podporu k aplikaci
el: Λάβετε υποστήριξη για αυτήν την εφαρμογή
et: Selle rakenduse kasutajatugi
eu: Jaso aplikazio honen inguruko laguntza
fi: Saa tukea tälle sovellukselle
he: קבלת תמיכה ליישומון הזה
lt: Gaukite palaikymą šiai programai
nb_no: Få hjelp med denne appen
pl: Zgłoś problemy, ulepszenia
pt_pt: Obtenha suporte para esta aplicação
ru: Получить поддержку для этого приложения
sc: Otene agiudu pro custa aplicatzione
sk: Zažiadať o podporu k aplikácii
sr: Затражите подршку за ову апликацију
tr: Bu uygulama için destek al

source: Donate to support this app
ast: Donar pa sofitar esta aplicación
ca: Donacions per col·laborar amb l'app
cs: Zaslat dar na podporu vývoje aplikace
el: Δωρίστε για να υποστηρίξετε αυτήν την εφαρμογή
et: Toeta rahaliselt selle rakenduse arendamist
eu: Egin dohaintza aplikazio hau laguntzeko
fi: Lahjoita tukeaksesi tätä sovellusta
he: תרומה לתמיכה ביישומון הזה
lt: Paremkite šią programą
nb_no: Gi pengestøtte til utvikling av denne appen
pl: Przekaż darowiznę na wsparcie tej aplikacji
pt_pt: Doe para apoiar esta aplicação
ru: Пожертвуйте, чтобы поддержать это приложение
sc: Dona pro contribuire a custa aplicatzione
sk: Zaslať príspevok na podporu aplikácie
sr: Подржите ову апликацију путем донације
tr: Bu uygulamayı desteklemek için bağış yap

source: Help translate this app
et: Aita seda rakendust tõlkida
he: סיוע בתרגום היישומון הזה

source: More from %1
ast: Más de %1
ca: Més aplicacions de %1
cs: Další aplikace od %1
el: Περισσότερα από %1
eo: Pli de %1
et: Muud rakendused arendajalt %1
eu: %1-(r)en app gehiago
fi: Lisää käyttäjältä %1
he: עוד מ־%1
lt: Daugiau iš %1
nb_no: Flere fra %1
pl: Więcej od %1
pt_pt: Mais de %1
ro: Mai multe de la %1
ru: Больше от %1
sc: Àteru dae %1
sk: Viac od %1
sq: Më shumë nga %1
sr: Више апликација од аутора %1
tr: %1 adlı kişiden daha fazlası
ug: تەرجىمان :بۇ بولسا ئوخشاش بىر ئاپتۇرنىڭ بارلىق دېتال بوخچىسىنى كۆرسىتىدىغان كۇنۇپكا. %1 ئاپتۇرنىڭ ئىسىم -ئاتىسى.

source: Other apps in %1
ast: Otres aplicaciones en %1
ca: Altres aplicacions a %1
cs: Ostatní aplikace v %1
el: Άλλες εφαρμογές σε %1
eo: Aliaj aplikaĵoj en %1
et: Muud rakendused kategoorias %1
eu: Beste app batzuk %1-(e)n
fi: Muita sovelluksia luokasta %1
he: יישומונים אחרים תחת %1
lt: Kitos programos iš %1
nb_no: Andre apper i %1
pl: Inne aplikacje w kategorii %1
pt_pt: Outras aplicações em %1
ro: Alte aplicații în %1
ru: Другие программы в %1
sc: Àteras aplicatziones in %1
sk: Ostatné aplikácie v %1
sq: Apps tjera nga %1
sr: Остале апликације у категорији %1
tr: %1 içindeki diğer uygulamalar
ug: تەرجىمان :بۇ بولسا ئوخشاش بىر تۈردىكى بارلىق ئەپلەرنى كۆرسىتىدىغان كۇنۇپكا. %1 تۈر ۋە ئىسىم

source: Package contents
ast: Conteníu del paquete
ca: Contingut del paquet
cs: Obsah balíčku
el: Περιεχόμενα πακέτου
eo: Pakaĵ-enhavo
et: Paketi sisu
eu: Paketearen edukiak
fi: Paketin sisältö
he: תוכן החבילה
lt: Paketo turinys
nb_no: Pakkeinnhold
pl: Zawartość pakietu
pt_pt: Conteúdo do pacote
ro: Pachetul conține
ru: Содержимое
sc: Cuntenutu de su pachete
sk: Obsah balíčku
sq: Përmbajtja e Paketave
sr: Садржај пакета
tr: Paket içerikleri
ug: پىروگرامما بوغچىسىنىڭ مەزمۇنى

source: Permissions
ast: Permisos
ca: Permisos
cs: Oprávnění
el: Άδειες
eo: Permesoj
et: Õigused
eu: Baimenak
fi: Käyttöoikeudet
he: הרשאות
lt: Leidimai
nb_no: Tillatelser
pl: Uprawnienia
pt_pt: Permissões
ro: Permisiuni
ru: Разрешения
sc: Permissos
sk: Oprávnenia
sq: Të drejtat
sr: Дозволе
tr: İzinler
ug: ھۇقۇق چەكلىمىسى

source: Accounts
ca: Comptes
cs: Účty
el: Λογαριασμοί
et: Kasutajakontod
eu: Kontuak
he: חשבונות
lt: Paskyros
nb_no: Kontoer
pl: Konta
pt_pt: Contas
ru: Учётные записи
sc: Contos

source: Audio
ca: Àudio
cs: Zvuk
el: Ήχος
et: Heli
eu: Audioa
he: שמע
nb_no: Lyd
pl: Dźwięk
pt_pt: Áudio

source: Bluetooth
he: בלוטות׳
nb_no: Blåtann
ru: Bluetoоth

source: Calendar
ca: Calendari
cs: Kalendář
el: Ημερολόγιο
et: Kalender
eu: Egutegia
he: לוח שנה
lt: Kalendorius
nb_no: Kalender
pl: Kalendarz
pt_pt: Calendário
ru: Календарь
sc: Calendàriu

source: Camera
ca: Càmera
cs: Kamera
el: Κάμερα
et: Kaamera
eu: Kamera
he: מצלמה
lt: Kamera
nb_no: Kamera
pl: Kamera
pt_pt: Câmara
ru: Камера
sc: Fotocàmera

source: Connectivity
ca: Connectivitat
cs: Připojení
el: Συνδεσιμότητα
et: Ühenduvus
eu: Konektagarritasuna
he: קישוריות
lt: Ryšiai
nb_no: Tilkobling
pl: Łączność
pt_pt: Conetividade
ru: Связь
sc: Connetividade

source: Contacts
ca: Contactes
cs: Kontakty
el: Επαφές
et: Kontaktid
eu: Kontaktuak
he: אנשי קשר
lt: Kontaktai
nb_no: Kontakter
pl: Kontakty
pt_pt: Contactos
ru: Контакты
sc: Cuntatos

source: Content Exchange Source
ca: Font d'intercanvi de continguts
cs: Správa sdíleného obsahu
el: Πηγή Ανταλλαγής Περιεχομένου
et: Sisuvahetuse allikas
he: מקור החלפת תוכן
lt: Turinio mainų šaltinis
nb_no: Innholdsutvekslingskilde
pl: Źródło wymiany treści
pt_pt: Fonte de troca de conteúdo
ru: Источник обмена контентом
sc: Orìgine de iscàmbiu de cuntenutos

source: Content Exchange
ca: Intercanvi de continguts
cs: Sdílený obsah
el: Ανταλλαγή Περιεχομένου
et: Sisuvahetus
he: חילופי תוכן
lt: Turinio mainai
nb_no: Innholdsutveksling
pl: Wymiana treści
pt_pt: Troca de conteúdo
ru: Обмен контентом
sc: Iscàmbiu de cuntenutos

source: Debug
ca: Depuració
cs: Odzkoušet
el: Αποσφαλμάτωση
et: Veaotsing
eu: Arazketa
he: ניפוי שגיאות
lt: Derinti
nb_no: Feilsøk
pl: Debuguj
ru: Отладить
sc: Curretzione de faddinas

source: History
ca: Historial
cs: Historie
el: Ιστορικό
et: Ajalugu
eu: Historia
he: היסטוריה
lt: Istorija
nb_no: Historikk
pl: Historia
pt_pt: Histórico
ru: История посещений
sc: Cronologia

source: In App Purchases
ca: Compres a l'app
cs: Nákupy v aplikaci
el: Αγορές Εντός Εφαρμογής
et: Rakendusesisesed ostud
eu: Erosketak aplikazioan
he: רכישות ביישומון
lt: Programų pirkimuose
nb_no: Kjøp i programmer
pl: Zakupy w aplikacji
pt_pt: Compras dentro da App
ru: Покупки внутри приложения
sc: Còmporas in s'aplicatzione

source: Keep Display On
ca: Manté la pantalla encesa
cs: Udržovat displej zapnutý
el: Διατηρήστε την οθόνη ενεργή
et: Ekraani hoidmine sisselülitatuna
he: השארת התצוגה פעילה
lt: Laikykite ekraną įjungtą
nb_no: Behold skjermen påslått
pl: Utrzymuj włączony wyświetlacz
pt_pt: Manter o ecrã ligado
ru: Сохранять включенный дисплей
sc: Mantene s'ischermu allutu

source: Location
ca: Situació
cs: Umístění
el: Τοποθεσία
et: Asukoht
eu: Kokapena
he: מיקום
lt: Vieta
nb_no: Posisjon
pl: Lokalizacja
pt_pt: Localização
ru: Расположение
sc: Positzione

source: Microphone
ca: Micròfon
cs: Mikrofon
el: Μικρόφωνο
et: Mikrofon
eu: Mikrofonoa
he: מיקרופון
lt: Mikrofonas
nb_no: Mikrofon
pl: Mikrofon
pt_pt: Microfone
ru: Микрофон
sc: Micròfonu

source: Read Music Files
ca: Llegeix els fitxers de música
cs: Načíst hudební soubory
el: Ανάγνωση Μουσικών Αρχείων
et: Muusikafailide lugemine
eu: Musika fitxategiak irakurri
he: קריאת קובצי מוזיקה
lt: Nuskaitykite muzikos failus
nb_no: Leste musikkfiler
pl: Czyta pliki muzyczne
pt_pt: Ler ficheiros de música
ru: Прочитать музыкальные файлы
sc: Leghe archìvios de mùsica

source: Music Files
ca: Fitxers de música
cs: Hudební soubory
el: Μουσικά Αρχεία
et: Muusikafailid
eu: Musika fitxategiak
he: קובצי מוזיקה
lt: Muzikos failai
nb_no: Musikkfiler
pl: Pliki muzyczne
pt_pt: Ficheiros de música
ru: Файлы с аудиозаписями
sc: Archìvios de mùsica

source: Networking
ca: Connectivitat
cs: Sítě
el: Δικτύωση
et: Võrgundus
eu: Sareak
he: רשת
lt: Tinklai
nb_no: Nettverk
pl: Sieć
pt_pt: Acesso à rede
ru: Сетевое окружение
sc: Rete

source: Read Picture Files
ca: Llegeix els fitxers d'imatge
cs: Načíst soubory s obrázky
el: Ανάγνωση Αρχείων Εικόνων
et: Pildifailide lugemine
eu: Irudi fitxategiak irakurri
he: קריאת קובצי תמונות
lt: Nuskaitykite paveikslėlių failus
nb_no: Leste bildefiler
pl: Czyta pliki obrazów
pt_pt: Ler ficheiros de imagem
sc: Leghe archìvios de imàgine

source: Picture Files
ca: Fitxers d'imatge
cs: Soubory s obrázky
el: Αρχεία Εικόνων
et: Pildifailid
eu: Irudi fitxategiak
he: קובצי תמונות
lt: Paveikslėlių failai
nb_no: Bildefiler
pl: Pliki obrazów
pt_pt: Ficheiros de imagem
sc: Archìvios de imàgine
