Repository: UbuntuOpenStore/openstore-app
Catalog: po/*.po
Languages: ast, ca, cs, el, eo, et, eu, fi, he, lt, nb_no, pl, pt_pt, ro, ru, sc, sk, sq, sr, tr, ug

source: Parental control
ast: Control parental
ca: Control parental
cs: Rodičovský dohled
el: Γονικός έλεγχος
eo: Gepatra kontrolilo
et: Vanemlik järelevalve
fi: Käytönvalvonta
he: בקרת הורים
lt: Tėvų kontrolė
nb_no: Foreldrekontroll
pl: Kontrola rodzicielska
pt_pt: Controlo parental
ro: Control parental
ru: Родительский контроль
sc: Controllu de genitores
sk: Rodičovský dohľad
sr: Родитељски надзор
tr: Ebeveyn kontrolü

source: Hide adult-oriented content
ast: Anubrir el conteníu p'adultos
ca: Amaga el contingut per a adults
cs: Skrýt obsah pro dospělé
el: Απόκρυψη περιεχομένου για ενηλίκους
eo: Kaŝi adoltan enhavon
et: Peida täiskasvanutele mõeldud sisu
fi: Piilota aikuisille suunnattu sisältö
he: הסתרת תוכן למבוגרים
lt: Slėpti suaugusiesiems skirtą turinį
nb_no: Skjul vokseninnhold
pl: Ukryj zawartość dla dorosłych
pt_pt: Ocultar conteúdo para adultos
ro: Ascunde conținutul pentru adulți
ru: Прятать материалы только для взрослых
sc: Cua cuntenutos pro adultos
sk: Skryť obsah pre dospelých
sr: Сакриј садржај за одрасле
tr: Yetişkin odaklı içeriği gizle

source: By typing your password you take full responsibility for showing NSFW content.
ast: Teclexando la contraseña responsabilíceste dafechu de l'amuesta de conteníu NSFW.
ca: Posant la contrasenya preneu tota la responsabilitat d'ensenyar contingut per a adults.
cs: Zadáním svého hesla přebíráte v plném rozsahu odpovědnost za zobrazení obsahu pro dospělé.
el: Πληκτρολογώντας τον κωδικό πρόσβασής σας, έχετε πλήρη ευθύνη για την εμφάνιση περιεχομένου NSFW.
eo: Enigante vian pasvorton vi akceptas plenan respondecon pro aliro al adolta enhavo.
et: Kui sisestad oma salasõna, siis vastutad täies mahus ebasobiliku sisu kuvamise eest.
fi: Antamalla salasanasi otat täyden vastuun aikuisille tarkoitetun sisällön näyttämisestä.
he: הקלדת הסיסמה שלך מהווה את אחריותך המלאה להצגת תוכן למבוגרים.
lt: Įvesdami slaptažodį, jūs prisiimate visą atsakomybę už NSFW turinio rodymą.
nb_no: Ved å oppgi ditt passord tar du fullt ansvar for visning av innhold som er uegnet på arbeidsplassen.
pl: Wpisując hasło bierzesz pełną odpowiedzialność za pokazywanie treści dla dorosłych.
pt_pt: Ao escrever a sua palavra-passe você assume toda a responsabilidade por ser mostrado conteúdo Adulto.
ru: Вводя пароль, вы берёте на себя полную ответственность за отображение материалов для взрослых.
sc: Insertende sa crae tua assumes totu sa responsabilidade de ammustrare cuntenutos pro adultos (Not Suitable For Work).
sk: Zadaním hesla preberáte zodpovednosť za zobrazenie obsahu pre dospelých.
sr: Уношењем своје шифре преузимате сву одговорност за приказ садржаја који није прикладан на радном месту.
tr: Şifrenizi yazarak, +18 içeriği görmek için tam sorumluluk alırsınız.

source: About OpenStore
ast: Tocante a OpenStore
ca: Quant a l'OpenStore
cs: O OpenStore
el: Σχετικά με το OpenStore
eo: Pri OpenStore
et: Rakenduse teave: OpenStore
fi: Tietoja OpenStoresta
he: על ה־OpenStore
lt: Apie „OpenStore“
nb_no: Om OpenStore
pl: O OpenStore
pt_pt: Acerca da OpenStore
ro: Despre OpenStore
ru: Об OpenStore
sc: Informatziones subra de OpenStore
sk: O OpenStore
sr: Детаљи о OpenStore
tr: OpenStore Hakkında

source: Report an issue
ast: Informar d'un problema
ca: Informeu d'un problema
cs: Zaslat hlášení o chybě
el: Αναφέρετε ένα πρόβλημα
eo: Raporti problemon
et: Teata veast või problemist
fi: Ilmoita ongelmasta
he: דיווח על בעיה
lt: Pranešti apie problemą
nb_no: Rapporter en feil
pl: Zgłoś błąd
pt_pt: Reportar um erro
ro: Raportează o problemă
ru: Сообщить о проблеме
sc: Signala unu problemu
sk: Zaslať hlásenie o chybe
sr: Пријавите проблем
tr: Sorun bildir

source: Additional Icons by
ca: Icones addicionals per
cs: Další ikony od
el: Πρόσθετα εικονίδια από
et: Täiendavate ikoonide autor on
he: סמלים נוספים מאת
lt: Papildomos piktogramos pagal
nb_no: Ytterligere ikoner av
pl: Dodatkowe ikony autorstwa
pt_pt: Ícones adicionais por
ru: Дополнительные значки от
sc: Iconas additzionales dae

source: software;apps;applications;programs;store;market;play;click;discover;install;
et: software;apps;applications;programs;store;market;play;click;discover;install;tarkvara;programm;pood;rakenduspood;avasta;leia;otsi;rakendus;äpp;äpid;paigalda;paigaldamine;uuenda;uuendamine;uuendus;värskendus;värskenda;värskendamine;
he: תוכנה;יישומים;יישומונים;אפליקציות;אפליקציה;אופנסטור;אופןסטור;נגינה;פליי;חנות;יישום;יישומון;התקנה;חבילה;חבילות;תוכנות;תוכניות;חשיפה;מבחר;מאגר;

source: Scope
ast: Ámbitu
ca: Lent
eu: Eremua
lt: Taikymo sritis
nb_no: Søkefelt
ru: Линза (Scope)
sc: Àmbitu
sr: Подручје

source: Web App+
ca: App web+
cs: Webová aplikace+
eu: Web Aplikazioa+
lt: Žiniatinklio programa plius
pl: Aplikacja internetowa+
ru: Веб-приложение+
sc: Aplicatzione web+
sk: Webová aplikácia+

source: OpenStore team
ast: L'equipu d'OpenStore
ca: L'equip de l'OpenStore
cs: OpenStore tým
eo: Skipo de OpenStore
eu: OpenStore taldea
fi: OpenStore-tiimi
lt: OpenStore komanda
nb_no: OpenStore teamet
pl: Ekipa OpenStore
ro: Echipa OpenStore
ru: Команда OpenStore
sc: Iscuadra de OpenStore
sk: OpenStore tím
sq: Ekipa e OpenStore
sr: OpenStore тим
tr: OpenStore takımı
ug: OpenStore ئەتىرىتى

source: Do you want to install the unknown app %1?
cs: Chcete instalovat neznámou aplikaci %1?
nb_no: Ønsker du å installere det ukjente programmet «%1»?
ru: Хотите установить неизвестное приложение "%1"?
sc: Seguru chi boles installare s'aplicatzione disconnota %1?

source: Your passphrase is required to access restricted content
ast: Ríquese la contraseña p'acceder al conteníu torgáu
ca: Cal posar la frase d'accès per accedir al contingut restringit
cs: Pro přístup do omezeného obsahu je vyžadována přístupová fráze
eo: Via pasfrazo estas bezonata por aliri restriktan enhavon
fi: Salasana vaaditaan päästäksesi rajoitettuun sisältöön
lt: Reikalinga Jūsų slapta frazė norint pasiekti ribotą turinį
nb_no: Din adgangssetning må oppgis for å få tilgang til tilgangsbegrenset innhold
pl: Twoje hasło jest wymagane aby uzyskać dostęp do zastrzeżonej zawartości
ro: Fraza ta parolă este necesară pentru accesarea conținutului restricționat
ru: Для разблокирования доступа к контенту с ограничениями необходим ваш пароль
sc: Pro atzèdere a cuntenutos restrintos, b'est bisòngiu de sa crae tua
sk: Pre prístup do obmedzeného obsahu je potrebné heslo
sr: Неопходна је Ваша шифра за приступ заштићеном садржају
tr: Kısıtlanmış içeriğe erişmek için parolanızın olması gerekir

source: Your passcode is required to access restricted content
ast: Ríquese'l códigu p'acceder al conteníu torgáu
ca: Cal posar el codi d'accès per accedir al contingut restringit
cs: Pro přístup k omezenému obsahu je vyžadován přístupový kód
eo: Via paskodo estas bezonata por aliri restriktan enhavon
fi: Salasana vaaditaan päästäksesi rajoitettuun sisältöön
lt: Reikalingas Jūsų slaptažodis norint pasiekti ribotą turinį
nb_no: Din adgangskode må oppgis for å få tilgang til tilgangsbegrenset innhold
pl: Twoje hasło jest wymagane, aby uzyskać dostęp do zastrzeżonych treści
ro: Codul tău de tip parolă este necesar pentru accesarea conținutului restricționat
ru: Для разблокирования доступа к контенту с ограничениями необходим ваш код доступа
sc: Pro atzèdere a cuntenutos restrintos, b'est bisòngiu de su còdighe tuo
sk: Pre prístup do obmedzeného obsahu je potrebný číselný kód
sr: Неопходна је Ваша шифра за приступ заштићеном садржају
tr: Kısıtlanmış içeriğe erişmek için şifreniz gerekli

source: Authentication failed
ca: La autenticació ha fallat
cs: Ověření se nezdařilo
eo: Aŭtentikigo malsukcesis
fi: Tunnistautuminen epäonnistui
lt: Atpažinimas nepavyko
nb_no: Autentisering feilet
pl: Uwierzytelnienie nieudane
ro: Autentificare eșuată
ru: Ошибка авторизации
sc: Faddina in s'autenticatzione
sk: Overenie zlyhalo
sr: Аутентикација није успела
tr: Kimlik doğrulama başarısız oldu

source: Passphrase required
ast: Ríquese la contraseña
ca: Cal posar la frase d'accès
cs: Je vyžadováno heslo
eo: Pasfrazo bezonata
fi: Tunnuslause vaaditaan
lt: Reikalinga slapta frazė
nb_no: Adgangssetning påkrevd
pl: Wymagane hasło
ro: Frază de tip parolă necesară
ru: Необходим пароль
sc: Perunu rechèdidu
sk: Je vyžadované heslo
sr: Потребна је шифра
tr: Parola gerekli

source: Passcode required
ast: Ríquese'l códigu
ca: Cal posar el codi d'accès
cs: Je vyžadován číselný kód
eo: Paskodo bezonata
fi: Suojakoodi vaaditaan
lt: Reikalingas slaptažodis
nb_no: Adgangskode påkrevd
pl: Wymagane hasło
ro: Este necesară parola
ru: Необходим код доступа
sc: Perunu rechèdidu
sk: Je vyžadovaný číselný kód
sr: Потребна је шифра
tr: Şifre gerekli

source: passphrase (default is 0000)
ast: contraseña (por defeutu 0000)
ca: Frase d'accès (per defecte és 0000)
cs: přístupová fráze (výchozí 0000)
eo: pasfrazo (defaŭlta estas 0000)
fi: tunnuslause (oletus on 0000)
lt: slapta frazė (numatytoji reikšmė yra 0000)
nb_no: adgangssetning (forvalg er 0000)
pl: hasło (domyślne to 0000)
ro: frază parolă (implicit este 0000)
ru: пароль (по умолчанию 0000)
sc: crae (sa crae predefinida est 0000)
sk: heslo (predvolené je 0000)
sr: шифра (подразумевана је 0000)
tr: şifre (varsayılan 0000)

source: passcode (default is 0000)
ast: códigu (por defeutu 0000)
ca: codi d'accès (per defecte és 0000)
cs: přístupový kód (výchozí 0000)
eo: paskodo (defaŭlta estas 0000)
fi: suojakoodi (oletus on 0000)
lt: slaptas kodas (numatytasis yra 0000)
nb_no: adgangskode (forvalg er 0000)
pl: hasło (domyślne to 0000)
ro: cod parolă (implicit este 0000)
ru: код доступа (по умолчанию 0000)
sc: còdighe (su còdighe predefinidu est 0000)
sk: číselný kód (predvolený je 0000)
sr: шифра (подразумевана је 0000)
tr: şifre (varsayılan 0000'dır)

source: Authentication failed. Please retry
ast: Falló l'autenticación. Volvi tentalo, por favor
ca: L'autenticació ha fallat. Si us plau, intenteu-la de nou
cs: Ověření se nezdařilo. Zkuste znovu
eo: Autentikigo malsukcesis. Bv. reprovi
fi: Tunnistautuminen epäonnistui. Yritä uudelleen
lt: Atpažinti nepavyko Pabandykite dar kartą
nb_no: Autentisering feilet. Vennligst prøv på nytt
pl: Uwierzytelnienie nieudane. Spróbuj ponownie
ro: Autentificare eșuată. Te rugăm să încerci din nou
ru: Ошибка авторизации. Повторите
sc: Faddina in s'autenticatzione. Torra·bi a proare
sk: Overenie zlyhalo. Skúste znova
sr: Аутентикација није успела. Покушајте поново
tr: Kimlik doğrulama başarısız oldu. Lütfen tekrar deneyiniz

source: Authenticate
ast: Autenticase
ca: Autenticar
cs: Ověřit se
eo: Autentikigi
fi: Tunnistaudu
lt: Atpažinimas
nb_no: Autentisér
pl: Uwierzytelnienie
ro: Autentificare
ru: Авторизовать
sc: Autentica·ti
sk: Overiť
sr: Аутентикација
tr: Kimlik doğrulaması

source: Pick
ast: Escoyer
ca: Tria
cs: Výběr
eo: Elekti
eu: Hautatu
fi: Valitse
nb_no: Velg
pl: Wybierz
ro: Alege
ru: Выберите
sc: Sèbera
sk: Vyber
sq: Merr
sr: Одабери
tr: Almak

source: Do you want to install the unkown app %1?
ca: Voleu instal·lar l'aplicació desconeguda %1?
pl: Czy chcesz zainstalować nieznaną aplikację %1?

source: AppArmor profile
ast: Perfil d'AppArmor
eo: Profilo AppArmor
ro: Profil AppArmor
sk: AppArmor profil
sq: Profili i AppArmor
ug: AppArmor سەپلىمە ھۆججىتى

source: Discover
ast: Descubrir
eo: Malkovri
fi: Löydä
ro: Descoperă
sk: Objavovať
sq: Zbulo
sr: Истражите
tr: Keşfet
ug: بايقاش

source: Update OpenStore now!
eo: Ĝisdatigu OpenStore nun!
fi: Päivitä OpenStore nyt!
ro: Actualizează OpenStore acum!
sk: Aktualizovať OpenStore teraz!
sq: Përditëso OpenStore tani!
sr: Ажурирајте OpenStore одмах!
tr: OpenStore'u şimdi güncelle!

source: My Apps
ast: Aplicaciones de mio
eo: Miaj aplikaĵoj
fi: Asennetut
ro: Aplicațiile mele
sk: Moje aplikácie
sq: Apps e mia
sr: Моје апликације
tr: Uygulamalarım
ug: مېنىڭ ئەپلىرىم

source: OpenStore allows installing unconfined applications. Please make sure that you know about the implications of that.
eo: OpenStore ebligas instali nelimigitajn aplikaĵojn. Bv. certiĝi pri tio ke vi konas ĝiajn implikaĵojn.
ro: OpenStore permite instalarea aplicațiilor fără limitări. Te rugăm să te asiguri că înțelegi implicațiile acestui lucru.
sk: OpenStore dovoľuje inštaláciu aplikácií bez obmedzenia oprávnení. Uistite sa, že viete, čo to znamená.
sq: OpenStore lejon instalimin e aplikacioneve të paspecifikuara. Ju lutemi sigurohuni që ju të dini për implikimet e kësaj.
ug: OpenStore بولسا ئەمەلىيى قوللىنىشچان پىروگىراممىلارنى قاچىلاشقا رۇخسەت قىلىدۇ.بۇ نى بىلشىڭز كېرەك.

source: An unconfined application has the ability to break the system, reduce its performance and/or spy on you.
eo: Nelimigita aplikaĵo povus rompi la sistemon, redukti ĝian rapidecon kaj/aŭ spioni vin.
ro: O aplicație fără limitări poate să strice sistemul de operare, să-i reducă performanțele și/sau să te spioneze.
sk: Aplikácia bez obmedzení má možnosť poškodiť systém, znížiť jeho výkonnosť alebo sledovať užívateľa.
sq: Një aplikacion i konfirmuar ka aftësinë për të thyer sistemin, për të reduktuar performancën e tij dhe / ose për të spiunuar mbi ju.
ug: بۇ مەشغۇلاتىڭز سىستېمىغا زىيان يەتكۈزۈشى مومكىن.بەلكىم سىتما باشقىلار تەرپىتىن كونتىرول قىلىنىشى ياكى كۈزىتىلىش ئېھتىمالىقى بار.

source: While we are doing our best to prevent that by reviewing applications, we don't take any responsibility if something bad slips through.
eo: Kvankam ni faras tion kion ni kapablas por eviti ĝin kontrolante la aplikaĵojn, ni ne prenas sur ni la respondecon se io malbona okazas.
ro: Cu toate că noi facem tot posibilul să prevenim acest lucru prin verificarea aplicațiilor, nu ne asumăm nicio responsabilitate dacă ceva rău ne scapă.
sk: Napriek tomu, že aplikácie kontrolujeme, neberieme žiadnu zodpovednosť za to, ak niečo predsa prekĺzne.
sq: Ndërkohë që po bëjmë çmos për të parandaluar që duke shqyrtuar aplikimet, ne nuk marrim asnjë përgjegjësi nëse diçka e keqe rrëshqet përmes.
ug: ئەگەر بىز ھازىر ئەپلەرنى تەكشۈرۈپ خەتەرنىڭ ئالدىنى ئالمىساق كىلىپ چىققان ئاقىۋاتكە ئۈزىڭز ئىگە.

source: Use this at your own risk.
eo: Uzu ĉi tion sur via propra respondeco.
ro: Folosește asta pe propriul risc.
sk: Používajte na vlastné riziko.
sq: Përdoreni këtë në përgjegjësinë tuaj.
ug: ئىشلەتسىڭز سىستېمىڭزغا خەتەر يېتىشى مومكىن.

source: Okay. Got it! I'll be careful.
eo: Enorde. Mi komprenis! Mi estos zorgema.
ro: De acord. Am înțeles! O să am grijă.
sk: Dobre. Rozumiem! Budem opatrný.
sq: Mirë. E kuptova! Unë do të jem i kujdesshëm.
ug: بۇلىدۇ.مەن چۈشەندىم !مەن ئېھتىيات قىلىمەن.

source: Install app?
eo: Ĉu instali aplikaĵon?
ro: Instalezi aplicația?
sk: Nainštalovať aplikáciu?
sq: Instalo app?
ug: ئەپ ئورنىتامسىز؟

source: Do you want to install %1?
eo: Ĉu vi volas instali %1?
ro: Vrei să instalezi %1?
sk: Chceš inštalovať %1?
sq: Dëshiron të instalosh %1?
ug: ئەپ %1 ئورناتماقچىمۇ؟

source: Available updates
ug: يېڭلاشقا بۇلىدۇ

source: Installed apps
ug: قاچىلانغان ئەپلەر

source: Fetching package list...
ug: دېتال بوخچىسى چۈشۈرلىۋاتىدۇ...
